[
    {
        "Nombre": "Aabidi,Lahoussine",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp02955",
        "Perfil": {
            "Email": "Aabidi.Lahoussine@nocorreo.ulpgc.es"
        },
        "Publicaciones": [
            {
                "Título": "La disponibilidad léxica en español de alumnos marroquíes de enseñanza media: resultados generales",
                "Resumen": "Esta investigación forma parte de los estudios de léxico encargados de analizar el vocabulario  disponible  en  español  de  los  aprendientes  extranjeros  mediante  el  recuento  y  examen  del  vocabulario  recopilado.  El  estudio  de  léxico  disponible  en  ELE  de  alumnos marroquíes de enseñanza secundaria se basa principalmente en los resultados que ofrecen los tres  parámetros  estadísticos  que  se  suelen  tomar  en  cuenta:  la  producción  de  palabras,  la  producción  de  vocablos  y  el  índice  de  cohesión.  Compararemos  también  nuestros  resultados  cuantitativos  con  los  de  otras  investigaciones  de  vocabulario  disponible  en  español  como  lengua materna y extranjera. This paper is part of the studies that employ quantitative methods to examine the available vocabulary in Spanish of foreign language learners. The analysis of the lexical availability in SFL of Moroccan high school students is based on the results offered by the three parameters that are usually taken into account in these studies: the production of answers, the production of different words, and the cohesion index. We will also compare our quantitative results with those of other works that analyze the available vocabulary in Spanish as either a native or a foreign language.",
                "URI": "http://hdl.handle.net/10553/73666 (Link: http://hdl.handle.net/10553/73666)",
                "ISSN": "1136-3169",
                "DOI": "10.20420/PHIL.CAN.2020.301 (Link: https://doi.org/10.20420/PHIL.CAN.2020.301)"
            },
            {
                "Título": "Disponibilidad léxica de ELE en Marruecos : niveles de Secundaria y Enseñanza Superior en la región Souss Massa Drâa",
                "Resumen": "Sin resumen",
                "URI": "http://hdl.handle.net/10553/130614 (Link: http://hdl.handle.net/10553/130614)",
                "ISSN": "Sin ISSN",
                "DOI": "Sin DOI"
            }
        ]
    }
]