[
    {
        "Nombre": "Aabidi,Lahoussine",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp02955",
        "Publicaciones": [
            {
                "Título": "La disponibilidad léxica en español de alumnos marroquíes de enseñanza media: resultados generales"
            },
            {
                "Título": "Disponibilidad léxica de ELE en Marruecos : niveles de Secundaria y Enseñanza Superior en la región Souss Massa Drâa"
            }
        ],
        "Tesis": [
            {
                "Título": "Disponibilidad léxica en español de alumnos marroquíes de enseñanza media"
            }
        ],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Abad Vázquez,Cipriano Carlos",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp01715",
        "Publicaciones": [
            {
                "Título": "Commentary: Transcatheter tricuspid valve devices—A word of caution"
            },
            {
                "Título": "Cirugía coronaria sin bomba: revisión sistemática contemporánea y metaanálisis de sus resultados respecto a la cirugía con circulación extracorpórea"
            },
            {
                "Título": "New trends in cardiac surgery: Toward a less-invasive surgical procedure"
            },
            {
                "Título": "Commentary: Combined surgery of mitral valve and atrial fibrillation. A demonstrated better alternative"
            },
            {
                "Título": "Arteria mamaria interna esqueletizada versus pediculada: una revisión sistemática"
            },
            {
                "Título": "Coronary artery bypass grafting versus drug-eluting stent in patients with left main stem disease: A systematic review of randomized clinical trials and of meta-analyses of randomized clinical trials"
            },
            {
                "Título": "Trombosis precoz seguida de  pannus  precoz en una prótesis mecánica en posición mitral"
            },
            {
                "Título": "Daño por isquemia-reperfusión miocárdico en cirugía cardiaca con circulación extracorpórea. Aspectos bioquímicos"
            },
            {
                "Título": "Postoperative atrial fibrillation is not an innocuous arrhythmia in patients with left ventricular assist devices"
            },
            {
                "Título": "Lethal Fournier gangrene following cardiac surgery with cardiopulmonary bypass"
            },
            {
                "Título": "Ascending thoracic aortic aneurysm: Usefulness of the speckle-tracking transesophageal echocardiogram"
            },
            {
                "Título": "Analysis of independent predictors of coronary bypass flow in patients undergoing isolated coronary artery bypass grafting"
            },
            {
                "Título": "Is There a Place for Ozone Therapy in Patients with Heart Failure?"
            },
            {
                "Título": "Carta al director"
            },
            {
                "Título": "Dysfunction of an On-X Heart Valve by Pannus"
            },
            {
                "Título": "Patient lives almost 50 years after aortic valve replacement with a starr-edwards caged-ball valve"
            },
            {
                "Título": "Surgery of primary malignant cardiac tumors"
            },
            {
                "Título": "Mechanical circulatory assistance: A growing and expanding field in cardiac surgery"
            },
            {
                "Título": "Carta al director"
            },
            {
                "Título": "Improving detection and genetic counseling in carriers of spinal muscular atrophy with two copies of the SMN1 gene"
            },
            {
                "Título": "Endovascular repair for blunt thoracic aortic injury: A safe and durable procedure"
            },
            {
                "Título": "Myxoma of the left ventricle"
            },
            {
                "Título": "Post-traumatic blunt mitral insufficiency: Surgical experience and review"
            },
            {
                "Título": "Postoperative mediastinitis in open heart surgery patients. Treatment with unilateral or bilateral pectoralis major muscle flap?"
            },
            {
                "Título": "Surgical versus percutaneous removal of a port-A-catheter tip embolized in the peripheral pulmonary artery"
            },
            {
                "Título": "Thoracic outlet syndrome. Basic principles of diagnosis and treatment in Primary care"
            },
            {
                "Título": "Lower limbs deep vein thrombosis in a young patient with agenesia of the inferior vena cava"
            },
            {
                "Título": "Resection of a left atrial hemangioma: Report of a case and overview of the literature on resected cardiac hemangiomas"
            },
            {
                "Título": "Right atrial papillary fibroelastoma associated with atrial septal defect, persistent superior vena cava, and coronary artery disease"
            },
            {
                "Título": "Mediastinitis postesternotomía media"
            },
            {
                "Título": "Endocarditis en electrodo de marcapasos de resincronización cardiaca. Tratamiento quirúrgico con circulación extracorpórea"
            },
            {
                "Título": "Aneurismas de aorta torácica descendente. Tratamiento endovascular"
            },
            {
                "Título": "Génetica y Arteriosclerosis"
            },
            {
                "Título": "Anestesia en cirugía cardiaca extracorpórea"
            },
            {
                "Título": "Portal and mesenteric vein thrombosis in a patient with a mutation of the 20210 gen of the protrombin [1]"
            },
            {
                "Título": "Splenic artery aneurysm. Review of two surgically operated cases"
            },
            {
                "Título": "Cardiac tumors"
            },
            {
                "Título": "Balón de contrapulsación intra-aórtico"
            },
            {
                "Título": "Thyroid hormones and cardiopulmonary bypass. Clinical study about 25 operated patients of cardiac valve replacement"
            },
            {
                "Título": "Sustitución Valvular Mitral"
            },
            {
                "Título": "Large ascending thoracic aortic aneurysm with protruding pseudoaneurysm"
            },
            {
                "Título": "Estudio de las hormonas tiroideas en pacientes operados de bypass coronario bajo circulación extracorpórea."
            },
            {
                "Título": "Pulmonary thromboembolysm after sclerotherapy of a varicose vein in the lower limb"
            },
            {
                "Título": "Historia de la responsabilidad penal"
            },
            {
                "Título": "Early vascular graft infection due to yersinia enterocolitica after repair of an abdominal aortic aneurysm [2]"
            },
            {
                "Título": "Pasteurella multocida empyema in a patient after mitral valve replacement secondary to endocarditis [5]"
            },
            {
                "Título": "Endovascular repair of descending thoracic aortic aneurysm via midsternotomy and without extracorporeal circulation"
            },
            {
                "Título": "Tuberculous aneurysm of the aortic arch"
            },
            {
                "Título": "Iatrogenic postraumatic intercostal arterio-venous fistula in a patient with AIDS [2]"
            },
            {
                "Título": "Accidental perforation of the left ventricle with a chest drain tube"
            },
            {
                "Título": "Fatal pulmonary thromboembolism after laparoscopic cholecystectomy"
            },
            {
                "Título": "The non Q wave myocardial infarction in conventional valvular surgery. Diagnosis with cardiac troponin I"
            },
            {
                "Título": "Preparation of the internal mammary artery with the IMAG Fogarty balloon catheter"
            },
            {
                "Título": "Implantation of a composite bifurcated cryopreserved aorto-iliac-femoral homograft in a patient with Candida albicans endocarditis"
            },
            {
                "Título": "Letter to the editor"
            },
            {
                "Título": "Neck pain and odynophagia as first clinical manifestation in aortic dissection"
            },
            {
                "Título": "Clinico-microbiological case: Cardiac failure and skin abscess in a young black male"
            },
            {
                "Título": "Cardiac surgery in patients infected with human immunodeficiency virus"
            },
            {
                "Título": "Endovascular repair of abdominal aortic aneurysm in a renal transplant patient"
            },
            {
                "Título": "Combined carotid and coronary chirurgy"
            },
            {
                "Título": "Fortuitous diagnostic of an undifferenciated large cell carcinoma during a cardiac operation"
            },
            {
                "Título": "Tumores cardíacos (II). Tumores primitivos malignos. Tumores metastásicos. Tumor carcinoide"
            },
            {
                "Título": "Tumores cardíacos (I). Generalidades. Tumores primitivos benignos."
            },
            {
                "Título": "Long term clinical performance of Sorin tilting-disc mechanical prostheses in the mitral and aortic position"
            },
            {
                "Título": "Experience with the use of polytetrafluoroethylene pericardial membrane (preclude pericardial membrane) for retroperitoneal closure after abdominal aortic surgery"
            },
            {
                "Título": "Effect of physical protection on the mesothelial integrity of the pericardium"
            },
            {
                "Título": "Cardiac tamponade as first clinical manifestation of small cell carcinoma"
            },
            {
                "Título": "Inflammatory extracavitary right atrial mass and pulmonary thromboembolism"
            },
            {
                "Título": "Pericardial cyst surgical resection in two symptomatic cases"
            },
            {
                "Título": "Heart transplantation. Part I"
            },
            {
                "Título": "Cutaneous mucormycosis of the thoracic wall"
            },
            {
                "Título": "Massive hemoptysis as a manifestation of fistulized thoracic aortic aneurysms into the bronchial tree"
            },
            {
                "Título": "Atypical auricular myxoma and mitral valvulopathy. A rare association"
            },
            {
                "Título": "Removal of Infected Dual Chambered Transvenous Pacemaker and Implantation of a New Epicardial Dual Chambered Device with Cardiopulmonary Bypass: Experience with Seven Cases"
            },
            {
                "Título": "Coronary artery bypass surgery for patients with left main coronary lesions due to takayasu’s arteritis"
            },
            {
                "Título": "Arteriosclerotic histologic evaluation of the internal mammary artery in patients undergoing coronary artery bypass grafting"
            },
            {
                "Título": "Acute ascending aortic dissection combined with chronic degenerative thoraco-abdominal aortic aneurysm"
            },
            {
                "Título": "Congenital aneurysm of the sinus of valsalva dissecting into the interventricular septum"
            },
            {
                "Título": "Acute infectious mitroaortic endocarditis in association with acute aortic dissection. Surgical management of an unusual combination of diseases"
            },
            {
                "Título": "Uncontrollable sepsis following sequential heart pacemaker implantation. Need for extraction under extracorporeal circulation"
            },
            {
                "Título": "Occlusion of the internal carotid artery and laterocervical hematoma in a 18-year-old young man"
            },
            {
                "Título": "Spontaneous jejunal perforation following resection of abdominal aortic aneurysm"
            },
            {
                "Título": "Metastatic pericardium adenocarcinoma resembling a primary pericardium tumor"
            },
            {
                "Título": "Cardiac hemangioma"
            },
            {
                "Título": "Isolated blunt trauma of the common carotid artery"
            },
            {
                "Título": "Major vascular complications after surgery for lumbar disk hernia"
            },
            {
                "Título": "Morbidity and mortality of carotid endarterectomy"
            },
            {
                "Título": "Outlet Strut Fracture of a 23-mm Björk-Shiley 70° Convexo-Concave Aortic Valve"
            },
            {
                "Título": "Left auricular myxoma and pulmonary hypertension"
            },
            {
                "Título": "Thoracic aortic dissection and atherosclerotic abdominal aortic aneurysm. To the editor"
            },
            {
                "Título": "Dysfunction of the Duromedics heart valve in the tricuspid position: Report of three cases [4]"
            },
            {
                "Título": "Paraplegia following surgical repair of a ductus and of a coarctation of the aorta in childhood"
            },
            {
                "Título": "The use of the Gott shunt in the surgical repair of a dissecting aneurysm of the descending thoracic aorta"
            },
            {
                "Título": "Simultaneous coronary and carotid surgeries"
            },
            {
                "Título": "Primary cardiac paraganglioma. Case report and review of surgically treated cases"
            },
            {
                "Título": "Aneurysms of the abdominal aorta in patients on a permanent hemodialysis program"
            },
            {
                "Título": "Spontaneous rupture of the spleen in a patient receiving dicumarol [1]"
            },
            {
                "Título": "Digestive hemorrhage caused by aorto-duodenal fistula. Report of 5 cases"
            },
            {
                "Título": "The cubital fistula as a vascular access in hemodialysis"
            },
            {
                "Título": "Splenorenal arterial shunt in the surgical treatment of renovascular hypertension. Lumbo-retroperitoneal approach"
            },
            {
                "Título": "Splenorenal bypass for surgical revascularization of the left kidney in patients with renovascular hypertension"
            },
            {
                "Título": "Cardiac rhabdomyoma and tuberous sclerosis. Survival after the surgical resection of the cardiac tumor"
            },
            {
                "Título": "Delayed sternal closure for life-threatening complications in cardiac operations: An update"
            },
            {
                "Título": "Splenorenal arterial shunt in the treatment of renovascular hypertension. Approach by a lumbar-retroperitoneal incision"
            },
            {
                "Título": "Recurrence of pulmonary thromboembolism after placing an Adams-DeWeese clip in the inferior vena cava"
            },
            {
                "Título": "Surgical drainage of uremic pericardial effussion. Approach by a subxiphoid-epigastric incision"
            },
            {
                "Título": "Secondary aorto-duodenal fistula and aneurysm of the abdominal aorta"
            },
            {
                "Título": "Apertura accidental de un filtro de Greenfield en la aurícula derecha"
            },
            {
                "Título": "Cardiac hemangioma with papillary endothelial hyperplasia: Report of a resected case and review of the literature"
            },
            {
                "Título": "Bronchoalveolar lavage in patients surgically treated with extracorporeal surgery"
            },
            {
                "Título": "Dysfunction of a duromedics valve in the tricuspid position"
            },
            {
                "Título": "Ascending thoracic aorta-supraceliac abdominal aorta by-pass in a patient with coarctation and partial hypoplasia of the arch and aortic isthmus"
            },
            {
                "Título": "Resection with removal of a primary fibrosarcoma of the left auricle. Value of two-dimensional echocardiography in the clinical diagnosis"
            },
            {
                "Título": "Salvage of upper arm access graft in the presence of symptomatic subclavian vein thrombosis"
            },
            {
                "Título": "Myocardial infarction in a young woman with left atrial myxoma"
            },
            {
                "Título": "Abdominal aortic aneurysms in hemodialysis patients"
            },
            {
                "Título": "A by-pass to the internal jugular. An original method to salvage a dysfunctional vascular prosthesis in the arm for hemodialysis"
            },
            {
                "Título": "Ruptured mycotic aneurysm of the femoral artery"
            },
            {
                "Título": "Coarctation of the abdominal aorta. Surgical treatment"
            },
            {
                "Título": "Extracorporeal circulation and respiratory distress syndrome in adults"
            },
            {
                "Título": "The subxiphoid-epigastric tract as a pericardial access in chronic renal failure patients with pericardiac disorders"
            },
            {
                "Título": "Reversal of renal failure after revascularization in atheromatous renovascular disease. Report of two cases"
            },
            {
                "Título": "Spontaneous rupture of spleen in a patient treated with dicumarol"
            },
            {
                "Título": "Renal hemangioma and renal artery aneurysm in the Klippel-Trenaunay syndrome"
            },
            {
                "Título": "Long-lasting febrile syndrome as a manifestation of hyperthyroidism caused by amiodarone"
            },
            {
                "Título": "Improvement of renal function in azotaemic hypertensive patients after surgical revascularization"
            },
            {
                "Título": "Acute renal failure in a patient treated by continuous povidone-iodine mediastinal irrigation"
            },
            {
                "Título": "The surgical treatment of infective endocarditis in drug addicts"
            },
            {
                "Título": "Spleno-renal shunt using the retroperineal approach in the treatment of renovascular arterial hypertension"
            },
            {
                "Título": "Spontaneous rupture of the spleen during anticoagulant therapy"
            },
            {
                "Título": "Aortic dissection and pregnancy"
            },
            {
                "Título": "Post-sternectomy analgesia and anesthesia"
            },
            {
                "Título": "Bypass from the ascending thoracic aorta to the abdominal aorta in a case of coarctation between the left carotid artery and the left subclavian artery"
            },
            {
                "Título": "Aneurysm of the thoraco-abdominal aorta. Comments apropos of a case treated surgically with Crawford's technic and with over 3 years of follow up"
            },
            {
                "Título": "Dissecting aorta and pregnancy: apropos of a case"
            },
            {
                "Título": "Microporous polyurethane (Mitrathane) in cardiovascular surgery"
            },
            {
                "Título": "Primary aorto-duodenal fistula: comments on a case treated surgically"
            },
            {
                "Título": "Aneurysm of the gastroduodenal artery. Surgical treatment in an asymptomatic case"
            },
            {
                "Título": "Mural endocarditis in a heroin dependent patient"
            },
            {
                "Título": "Cardiac echinococcosis"
            },
            {
                "Título": "Holt-Oram syndrome (surgical correction by closing the intra-auricular defect and implanting a pacemaker)"
            }
        ],
        "Tesis": [
            {
                "Título": "Ensayo clínico aleatorio en fase IV, doble ciego y doble enmascarado, con tres grupos paralelos para comparar la eficacia del uso de hierro intravenoso versus hierro oral y placebo, en cirugía cardíaca: análisis por intención de tratar versus por protocolo"
            },
            {
                "Título": "Consumo de oxígeno en hipotermia, durante circulación extracorpórea, en cirugías de niños con cardiopatías congénitas complejas en Canarias: perfiles cinéticos e implicaciones fisiológicas"
            },
            {
                "Título": "Tratamiento quirúrgico plástico de las mediastinitis post esternotomía media ... : utilización unilateral del colgajo de pectoral mayor frente a otros métodos empleados"
            },
            {
                "Título": "La necrosis no-Q en cirugía cardíaca valvular. Utilidad de la troponina I"
            }
        ],
        "Proyectos": [
            {
                "Título": "Estudio Mediante Eco-Doppler de las Enfermedades Venosas de las Extremidades Inferiores"
            },
            {
                "Título": "Estudio mediante eco-doppler de las enfermedades venosas de las extremidades inferiores\" y Addenda de 1 de mayo de 2010"
            }
        ],
        "Patentes": []
    },
    {
        "Nombre": "Abaroa Pérez,Bárbara",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp02136",
        "Publicaciones": [
            {
                "Título": "Yellowing, weathering and degradation of marine pellets and their influence on the adsorption of chemical pollutants"
            },
            {
                "Título": "Yellowing, Weathering and Degradation of Marine Pellets and Their Influence on the Adsorption of Chemical Pollutants"
            },
            {
                "Título": "Distribution and transport of microplastics in the upper 1150 m of the water column at the Eastern North Atlantic Subtropical Gyre, Canary Islands, Spain"
            },
            {
                "Título": "Solid-Liquid-Liquid Microextraction (μSLLE) Method for Determining Persistent Pollutants in Microplastics"
            },
            {
                "Título": "Yellowness Index Determination Using a Mobile App"
            },
            {
                "Título": "Solid-Liquid-Liquid Microextraction (µSLLE) for Determining Persistent Pollutants at Marine Microplastics"
            },
            {
                "Título": "Analysis of Marine Microplastics in the Water Column Sampled up to 300 M Depth"
            },
            {
                "Título": "Study of Chemical Pollutants over Marine Microplastics Based on Their Composition and Degradation Rate"
            },
            {
                "Título": "Adsorption rate study of persistent organic pollutants in function of physical and chemical degradation of marine microplastics"
            },
            {
                "Título": "Microplastics at the first 200 meters of the water column in the Atlantic Ocean"
            },
            {
                "Título": "Extraction optimization prior to HPLC analysis for phytoplankton pigments"
            }
        ],
        "Tesis": [],
        "Proyectos": [
            {
                "Título": "Dinámica Oceánicay Conectividad Entre El Sistema de Corrientes de Bransfieldy El Sistema de Corrientes de Frontera Oeste Del Mar de Weddell"
            },
            {
                "Título": "Evaluación de Microplásticos en Las Aguas Profundas de Canariasy Sus Contaminantes Químicos Asociados"
            }
        ],
        "Patentes": []
    },
    {
        "Nombre": "Abdelfatah Ndioubnane,Jacob",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp03218",
        "Publicaciones": [
            {
                "Título": "An overview on degradation of biopolymeric scaffolds and the effect on their mechanical properties"
            },
            {
                "Título": "Experimental analysis of the enzymatic degradation of polycaprolactone: Microcrystalline cellulose composites and numerical method for the prediction of the degraded geometry"
            },
            {
                "Título": "Numerical method for the prediction of the degraded geometry in resorbable scaffolds"
            },
            {
                "Título": "Modelisation and simulation of the degradation process of scaffolds developed by aditive manufacturing and biomaterials"
            }
        ],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Abramic Petkovic,Andrej",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp00718",
        "Publicaciones": [
            {
                "Título": "Addressing offshore wind farms compatibilities and conflicts with marine conservation through the application of modelled benchmarking scenarios"
            },
            {
                "Título": "Site selection within the maritime spatial planning: Insights from use-cases on aquaculture, offshore wind energy and aggregates extraction"
            },
            {
                "Título": "Status and perspectives of blue economy sectors across the Macaronesian archipelagos"
            },
            {
                "Título": "Mapping marine ecosystem services potential across an oceanic archipelago: Applicability and limitations for decision-making"
            },
            {
                "Título": "Environmental impact assessment framework for offshore wind energy developments based on the marine Good Environmental Status"
            },
            {
                "Título": "Actividades marítimas en las Islas Canarias: evaluando sus presiones acumulativas sobre los ecosistemas marinos"
            },
            {
                "Título": "Desarrollo de la infraestructura de datos espaciales para ordenación espacial marítima en la Macaronesia"
            },
            {
                "Título": "Introducción de la energía eólica marina en las Islas Canarias"
            },
            {
                "Título": "Indimar®, herramienta web de soporte a la toma de decisiones en ordenación espacial marina del proyecto plasmar"
            },
            {
                "Título": "Introducing offshore wind energy in the sea space: Canary Islands case study developed under Maritime Spatial Planning principles"
            },
            {
                "Título": "Presentación de los resultados del proyecto PLASMAR, planificación sostenible de áreas marinas en la Macaronesia. “Un puzzle en la costa”"
            },
            {
                "Título": "Crecimiento Azul en los archipiélagos de la Macaronesia"
            },
            {
                "Título": "INDIMAR®,  herramienta web de soporte a la toma de decisiones en ordenación espacial marina"
            },
            {
                "Título": "Bases para la PLAnificación Sostenible de áreas MARinas en la Macaronesia"
            },
            {
                "Título": "Energía eólica marina: Un nuevo sector marítimo y su encaje en las propuestas de ordenación espacial marina en las Islas Canarias"
            },
            {
                "Título": "La plataforma MarSP Canarias"
            },
            {
                "Título": "Zoning proposal for Macaronesia: Offshore wind energy, aquaculture & sand extraction"
            },
            {
                "Título": "Implementation of the Marine Strategy Framework Directive in Macaronesia and synergies with the Maritime Spatial Planning process"
            },
            {
                "Título": "Pilot Zoning - Developed Methodology"
            },
            {
                "Título": "Data specification for Maritime Spatial Planning: INSPIRE Data Model"
            },
            {
                "Título": "Communicating Maritime Spatial Planning: The MSP Challenge approach"
            },
            {
                "Título": "Finding the Balance of Blue Growth Sustainable Development within Ecosystem Approach (2.1.1 c&d). Analysis of the Offshore Wind Industry in Macaronesia under MSFD"
            },
            {
                "Título": "Analysis of the professional fishing sector in Macaronesia under MSFD"
            },
            {
                "Título": "Special issue introduction"
            },
            {
                "Título": "Implementation of the environmental legislation in the Macaronesian region: Report Canary Islands"
            },
            {
                "Título": "Implementation of the environmental legislation in the Macaronesia Region"
            },
            {
                "Título": "Task report: Workshop and meetings on \"Good Environmental Status & Aquaculture\" 19-23 March 2018, IU-ECOAQUA, Canary Is. (Spain)"
            },
            {
                "Título": "INSPIRE: Support for and requirement of the Marine Strategy Framework Directive"
            },
            {
                "Título": "Maritime spatial planning supported by infrastructure for spatial information in Europe (INSPIRE)"
            },
            {
                "Título": "Macaronesian Blue Growth: current status and future needs"
            },
            {
                "Título": "A spatial data infrastructure for environmental noise data in Europe"
            },
            {
                "Título": "Coastal waters environmental monitoring supported by river basin pluviometry and offshore wave data"
            },
            {
                "Título": "New methodology for analysing and increasing the cost-efficiency of environmental monitoring networks"
            },
            {
                "Título": "Evaluation of the possibility for phytoplankton monitoring frequency reduction in the coastal waters of the Community of Valencia, in the scope of the Water Framework Directive"
            }
        ],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Abreu Alemán, José",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp03130",
        "Publicaciones": [
            {
                "Título": "Consecuencias artísticas y dificultades de los docentes músicos instrumentistas durante el confinamiento por la Covid-19"
            },
            {
                "Título": "Efectos de la covid-19 en los músicos profesionales de Canarias"
            },
            {
                "Título": "¿Son los indultos en España proporcionales a la pena impuesta?"
            }
        ],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Acosta Arbelo, Félix Antonio",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp01242",
        "Publicaciones": [
            {
                "Título": "Phytogenics enhance welfare and vaccine efficacy against Vibrio anguillarum in European seabass (Dicentrarchus labrax) juveniles"
            },
            {
                "Título": "Effects of hypoxia on the antibacterial activity of epidermal mucus from Chilean meagre (Cilus gilberti)"
            },
            {
                "Título": "Characterization and gene expression profiles of Cilus gilberti leptin in response to culture parameters"
            },
            {
                "Título": "Fish cell spheroids, a promising in vitro model to mimic in vivo research: a review"
            },
            {
                "Título": "Detection and Localization of IL-8 and CXCR1 in Rainbow Trout larvae in response to Pseudomonas aeruginosa Lipopolysaccharide"
            },
            {
                "Título": "Can the genetic background modulate the effects of feed additives? Answers from gut microbiome and transcriptome interactions in farmed gilthead sea bream (Sparus aurata) fed with a mix of phytogenics, organic acids or probiotics"
            },
            {
                "Título": "Editorial: Host-bacteria interactions in fish pathogens"
            },
            {
                "Título": "Phylogenetic reconstruction, histopathological characterization, and virulence determination of a novel fish pathogen, Nocardia brasiliensis"
            },
            {
                "Título": "An In-Depth Study on the Inhibition of Quorum Sensing by Bacillus velezensis D-18: Its Significant Impact on Vibrio Biofilm Formation in Aquaculture"
            },
            {
                "Título": "Dietary supplementation of a combination of formic acid and sodium formate in practical diets promotes gilthead sea bream (Sparus aurata) gut morphology and disease resistance"
            },
            {
                "Título": "Current Status of Probiotics in European Sea Bass Aquaculture as One Important Mediterranean and Atlantic Commercial Species: A Review"
            },
            {
                "Título": "Genetic selection for high growth improves the efficiency of gilthead sea bream (Sparus aurata) in using novel diets with insect meal, single-cell protein and a DHA rich-microalgal oil"
            },
            {
                "Título": "First insights about orexigenic activity and gastrointestinal tissue localization of ghrelin from Corvina drum (Cilus gilberti)"
            },
            {
                "Título": "Functional Additives in a Selected European Sea Bass (Dicentrarchus labrax) Genotype: Effects on the Stress Response and Gill Antioxidant Response to Hydrogen Peroxide (H2O2) Treatment"
            },
            {
                "Título": "Genetically superior European sea bass (Dicentrarchus labrax) and nutritional innovations: Effects of functional feeds on fish immune response, disease resistance, and gut microbiota"
            },
            {
                "Título": "Nutritional innovations in superior European sea bass (Dicentrarchus labrax) genotypes: Implications on fish performance and feed utilization"
            },
            {
                "Título": "Genotype x nutrition interactions in European sea bass (Dicentrarchus labrax): Effects on gut health and intestinal microbiota"
            },
            {
                "Título": "Peracetic acid can be used as a disinfectant for gilthead sea bream (Sparus aurata) juveniles without affecting fish welfare"
            },
            {
                "Título": "Microbiomes associated with cultures of Gambierdiscus australes and Ostreopsis cf. ovata, two epibenthic dinoflagellates from the NE Atlantic Ocean (Las Palmas, Gran Canaria)"
            },
            {
                "Título": "Dietary supplementation of Bacillus velezensis improves Vibrio anguillarum clearance in European sea bass by activating essential innate immune mechanisms"
            },
            {
                "Título": "Gill Oxidative Stress Protection through the Use of Phytogenics and Galactomannan Oligosaccharides as Functional Additives in Practical Diets for European Sea Bass (Dicentrarchus labrax) Juveniles"
            },
            {
                "Título": "Immune Modulation Ability of Hepcidin from Teleost Fish"
            },
            {
                "Título": "Gill Oxidative Stress Protection through the Use of Phytogenics and Galactomannan Oligosaccharides as Functional Additives in Practical Diets for European Sea Bass (Dicentrarchus labrax) Juveniles"
            },
            {
                "Título": "Corrigendum to \"Dietary supplementation of Bacillus velezensis improves Vibrio anguillarum clearance in European sea bass by activating essential innate immune mechanisms\" [Fish Shellfish Immunol. 124 (2022) 244-253"
            },
            {
                "Título": "Organic selenium (OH-MetSe) effect on whole body fatty acids and mx gene expression against viral infection in gilthead seabream (sparus aurata) juveniles"
            },
            {
                "Título": "Dietary Phytogenics and Galactomannan Oligosaccharides in Low Fish Meal and Fish Oil-Based Diets for European Sea Bass (Dicentrarchus labrax) Juveniles: Effects on Gill Structure and Health and Implications on Oxidative Stress Status"
            },
            {
                "Título": "Phage Therapy as a Focused Management Strategy in Aquaculture"
            },
            {
                "Título": "Isolation and Characterization of a Bacillus velezensis D-18 Strain, as a Potential Probiotic in European Seabass Aquaculture"
            },
            {
                "Título": "High-level biocidal products effectively eradicate pathogenic γ-proteobacteria biofilms from aquaculture facilities"
            },
            {
                "Título": "Identification of the Pseudomonas fluorescens group as being responsible for blue pigment on fresh cheese"
            },
            {
                "Título": "Proteomic profile and protease activity in the skin mucus of greater amberjack (Seriola dumerili) infected with the ectoparasite Neobenedenia girellae — An immunological approach"
            },
            {
                "Título": "Improving greater amberjack (Seriola dumerili) defenses against monogenean parasite Neobenedenia girellae infection through functional dietary additives"
            },
            {
                "Título": "Skin infection of greater amberjack (Seriola dumerili) by monogenean ectoparasite neobenedenia girellae: A morphological and histopathological descriptive study"
            },
            {
                "Título": "Stress response and skin mucus production of greater amberjack (Seriola dumerili) under different rearing conditions"
            },
            {
                "Título": "La ciguatera, una nueva enfermedad en Canarias"
            },
            {
                "Título": "Ciguatera, de enfermedad exótica a endémica en Canarias"
            },
            {
                "Título": "Author Correction: Human neutrophils phagocytose and kill Acinetobacter baumannii and A. pittii"
            },
            {
                "Título": "Prebiotics and phytogenics functional additives in low fish meal and fish oil based diets for European sea bass (Dicentrarchus labrax): Effects on stress and immune responses"
            },
            {
                "Título": "Dietary phytogenics and galactomannan oligosaccharides in low fish meal and fish oil-based diets for European sea bass (Dicentrarchus labrax) juveniles: Effects on gut health and implications on in vivo gut bacterial translocation"
            },
            {
                "Título": "Essential fatty acid deficiency increases hepatic non-infectious granulomatosis incidence in meagre (Argyrosomus regius, Asso 1801) fingerlings"
            },
            {
                "Título": "Functional additives in low fish meal and fish oil based diets for European sea bass (Dicentrarchus labrax): Effects on immune response, stress and disease resistance"
            },
            {
                "Título": "In vitro study of the serum effect on the supplementation of sea bass (Dicentrarchus labrax) head-kidney macrophage culture medium: Effect on the immune response"
            },
            {
                "Título": "Proteomic profile and proteases characterisation of greater amberjack skin mucus after Neobenedenia girellae infection"
            },
            {
                "Título": "Welcome to ISFSI2019"
            },
            {
                "Título": "Dietary and phytogenics in low fish meal and fish oil diets for Dicentrarchus labrax: An effective tool to gut health and disease resistance"
            },
            {
                "Título": "Increased parasite resistance of greater amberjack (Seriola dumerili Risso 1810) juveniles fed a cMOS supplemented diet is associated with upregulation of a discrete set of immune genes in mucosal tissues"
            },
            {
                "Título": "An insight into piscidins: The discovery, modulation and bioactivity of greater amberjack, Seriola dumerili, piscidin"
            },
            {
                "Título": "Human neutrophils phagocytose and kill Acinetobacter baumannii and A. pittii"
            },
            {
                "Título": "Supplementation of arachidonic acid rich oil in European sea bass juveniles (Dicentrarchus labrax) diets: effects on leucocytes and plasma fatty acid proﬁles, selected immune parameters and circulating prostaglandins levels"
            },
            {
                "Título": "Susceptibility of Malassezia pachydermatis to aminoglycosides"
            },
            {
                "Título": "Erratum to: Identification of some main Streptococcus iniae associated proteins: relationship (Vet Res Commun, 10.1007/s11259–017-9675-z)"
            },
            {
                "Título": "Identification of some main Streptococcus iniae associated proteins: relationship"
            },
            {
                "Título": "Pigeons and their droppings as reservoirs of \"Candida\" and other zoonotic yeasts"
            },
            {
                "Título": "Flow cytometry as a tool for measuring the kinetics of IgM-positive cells in the gill and spleen of sea bream juveniles after bath immunization against Photobacterium damselae subsp. piscicida (Phdp)"
            },
            {
                "Título": "Characterising the mucosal immune response in the Greater Amber-jack (Seriola dumerili)"
            },
            {
                "Título": "Effect of dietary supplementation with Bacillus amyloliquefaciens in the innate immunity in the European sea bass (Dicentrarchus labrax)"
            },
            {
                "Título": "A synthetic peptide derived from trout hepcidin induces cytokine expressions in european sea bass (Dicentrarchus labrax)"
            },
            {
                "Título": "Synthetic hepcidin from fish: Uptake and protection against Vibrio anguillarum in sea bass (Dicentrarchus labrax)"
            },
            {
                "Título": "Whole-Genome Sequence of Hafnia alvei HUMV-5920, a Human Isolate"
            },
            {
                "Título": "Effects of subinhibitory concentrations of ceftaroline on Methicillin-Resistant Staphylococcus aureus (MRSA) biofilms"
            },
            {
                "Título": "Acinetobacter baumannii and A. pittii clinical isolates lack adherence and cytotoxicity to lung epithelial cells in vitro"
            },
            {
                "Título": "Whole genome sequence of Serratia liquefaciens HUMV-21, a cytotoxic, quorum-sensing, and biofilm-producing clinical isolate"
            },
            {
                "Título": "The effect of probiotic Enterococcus gallinarum L-1 on the innate immune parameters of outstanding species to marine aquaculture"
            },
            {
                "Título": "The invitro immunomodulatory effect of extracellular products (ECPs) of Vagococcus fluvialis L21 on European sea bass (Dicentrarchus labrax) leucocytes"
            },
            {
                "Título": "The pathogen Hafnia alvei in veterinary medicine: A review"
            },
            {
                "Título": "Streptococcus iniae in Gilthead Seabream (Sparus aurata, L.) and Red Porgy (Pagrus pagrus, L.): Ultrastructural Analysis"
            },
            {
                "Título": "Differential innate immune response of European seabass (Dicentrarchus labrax) against Streptococcus iniae"
            },
            {
                "Título": "Interactions of Streptococcus iniae with phagocytic cell line"
            },
            {
                "Título": "Immunization of sea bream (Sparus aurata) juveniles against Photobacterium damselae subsp. piscicida by short bath: Effect on some pro-inflammatory molecules and the Mx gene expression"
            },
            {
                "Título": "Experimental Lactococcus garvieae infection in zebrafish and first evidence of its ability to invade non-phagocytic cells"
            },
            {
                "Título": "New aspects in the biology of Photobacterium damselae subsp. piscicida: Pili, motility and adherence to solid surfaces"
            },
            {
                "Título": "A Probiotic Potential of Enterococcus Gallinarum against Vibrio anguillarum Infection"
            },
            {
                "Título": "Hafnia alvei and Hafnia paralvei. Taxonomy defined but still far from virulence and pathogenicity"
            },
            {
                "Título": "Cytokine expression in head-kidney leucocytes of European sea bass (Dicentrarchus labrax L.) after incubation with the probiotic Vagococcus fluvialis L-21"
            },
            {
                "Título": "Effect of lipopolysaccharides from Vibrio alginolyticus on the Mx gene expression and virus recovery from gilthead sea bream (Sparus aurata L.) experimentally infected with Nodavirus"
            },
            {
                "Título": "Aplicación de la citometría de flujo al estudio de las células IgM positivas de doradas  (Sparus aurata) vacunadas frente Photobacterium damselae subsp. Piscicida"
            },
            {
                "Título": "Whole-genome sequence of the fish virulent strain Streptococcus iniae IUSA-1, isolated from gilthead sea bream (Sparus aurata) and red porgy (Pagrus pagrus)"
            },
            {
                "Título": "Interaction of macrophages with a cytotoxic Serratia liquefaciens human isolate"
            },
            {
                "Título": "Interaction of Corynebacterium Pseudotuberculosis With Ovine Cells in Vitro"
            },
            {
                "Título": "In vitro study of adherence, invasion, and persistence of Streptococcus iniae in fibroblastic-like fish cell line SAF-1"
            },
            {
                "Título": "Characterization of the probiotic strain Vagococcus fluvialis in the protection of European sea bass (Dicentrarchus labrax) against vibriosis by Vibrio anguillarum"
            },
            {
                "Título": "The in vitro effect of probiotic Vagococcus fluvialis on the innate immune parameters of Sparus aurata and Dicentrarchus labrax"
            },
            {
                "Título": "Mx expression in gilthead sea bream (Sparus aurata L.) in response to poly I:C, bacterial LPS and chromosomal DNA: Preliminary study"
            },
            {
                "Título": "Estudio de adherencia e invasión decorynebacterium pseudotuberculosis"
            },
            {
                "Título": "Presence of C. albidus, C. laurentii and C. uniguttulatus in crop and droppings of pigeon lofts (Columba livia)"
            },
            {
                "Título": "Study of adherence, invasion and survival of Hafnia alvei in RTG-2"
            },
            {
                "Título": "First report of Streptococcus iniae in red porgy (Pagrus pagrus, L.)"
            },
            {
                "Título": "Uso de probióticos en Acuicultura"
            },
            {
                "Título": "Principales agentes bacterianoa implicados en cuadros que cursan con alopecia en animales de compañía"
            },
            {
                "Título": "Estudio epidemiológico de las poblaciones salvajes de peces como posibles transmisores de enfermedades víricas a las jaulas de las empresas del sector acuícola del Archipiélago Canario"
            },
            {
                "Título": "La Colombofilia y Canarias"
            },
            {
                "Título": "Temperature influences the expression of fimbriae and flagella in Hafnia alvei strains: an immunofluorescence study"
            },
            {
                "Título": "Invasion and survival of Photobacterium damselae subsp piscicida in non-phagocytic cells of gilthead sea bream, Sparus aurata L"
            },
            {
                "Título": "Principales agentes bacterianos implicados en cuadros que cursan con alopecia en animales de compañía"
            },
            {
                "Título": "La inclusión de aceites vegetales en el pienso: Efecto sobre algunos parámetros del sistema inmune de juveniles de dorada (Sparus aurata, L.)"
            },
            {
                "Título": "The Effects of Diet (goat milk vs. milk replacer) and age on serum complement system activity in goat kids"
            },
            {
                "Título": "Total substitution of fish oil by vegetable oils in gilthead sea bream (Sparus aurata) diets: effects on hepatic Mx expression and some immune parameters"
            },
            {
                "Título": "Invasion and intracellular survival of Hafnia alvei strains in human epithelial cells"
            },
            {
                "Título": "The effects of diet and age on serum complement system activity in goat kids"
            },
            {
                "Título": "Influence of environmental conditions on biofilm formation by Hafnia alvei strains"
            },
            {
                "Título": "Effect of dietary conjugated linoleic acid on serum levels of N2O5 and L-citrulline in goat kids"
            },
            {
                "Título": "Infectious pancreatic necrosis virus suppresses type I interferon signalling in rainbow trout gonad cell line but not in Atlantic salmon macrophages"
            },
            {
                "Título": "The effect of dietary congugated linoleic acid (CLA) on complement system activity in goat kids from partum to 60 days of live"
            },
            {
                "Título": "In infectious pancreatic necrosis virus carrier Atlantic salmon, Salmo salar L., post-smolts, almost all kidney macrophages ex vivo contain a low level of non-replicating virus"
            },
            {
                "Título": "Expression of the glycoprotein of viral haemorrhagic septicaemia virus (VHSV) on the surface of the fish cell line RTG-P1 induces type 1 interferon expression in neighbouring cells"
            },
            {
                "Título": "Complement consumption by Photobacterium damselae subsp. piscicida in seabream, red porgy and seabass normal and immune serum. Effect of the capsule on the bactericidal effect"
            },
            {
                "Título": "Efficacy of Telavancin against Penicillin-Resistant Pneumococci and Staphylococcus aureus in a Rabbit Meningitis Model and Determination of Kinetic Parameters"
            },
            {
                "Título": "Efecto de la inclusión de ácido linoleico conjugado en la dieta de cabritos lactantes sobre los níveles séricos de óxido nítrico"
            },
            {
                "Título": "Virulence factors and pathogenicity of Hafnia alvei for gilthead seabream, Sparus aurata L"
            },
            {
                "Título": "Influence of vaccination on the nitric oxide response of gilthead seabream following infection with Photobacterium damselae subsp. piscicida"
            },
            {
                "Título": "Kinetics of Mx expression in rainbow trout (Oncorhynchus mykiss) and Atlantic salmon (Salmo salar L.) parr in response to VHS-DNA vaccination"
            },
            {
                "Título": "Rabdomiólisis secundario a infección por virus herpes simple"
            },
            {
                "Título": "Behavior of an Aeromonas hydrophila aroA live vaccine in water microcosms"
            },
            {
                "Título": "Mx expression in Atlantic salmon (Salmo salar L.) parr in response to Listonella anguillarum bacterin, lipopolysaccharide and chromosomal DNA"
            },
            {
                "Título": "Activation of the nitric oxide response in gilthead seabream after experimental infection with Photobacterium damselae subsp. piscicida"
            },
            {
                "Título": "Importancia de Hafnia alvei en medicina veterinaria"
            },
            {
                "Título": "Estudio de la actividad bactericida de las moléculas nitrógeno reactivas sobre Photobacterium damselae subsp. piscicida"
            },
            {
                "Título": "Toxicity of nitric oxide and peroxynitrite to Photobacterium damselae subsp. piscicida"
            },
            {
                "Título": "Effects of refrigeration, freezing-thawing and pasteurization on IgG goat colostrum preservation"
            },
            {
                "Título": "Evaluation of immunohistochemical and microbiological methods for the diagnosis of brown trout infected with Hafnia alvei"
            },
            {
                "Título": "Mortality caused by staphylococcus xylosus in red porgy (Pagrus pagrus) fish"
            },
            {
                "Título": "Caracterización de un virus de la enfermedad de Gumboro (IBD) aislado de los últimos brotes de IBD en la República Dominicana"
            },
            {
                "Título": "Análisis microbiológico de productos de confitería: turrones y mazapanes"
            },
            {
                "Título": "Análisis microbiológico de un producto de confitería: caramelos duros"
            },
            {
                "Título": "Identification of Hafnia alvei with the MicroScan WalkAway system"
            },
            {
                "Título": "Hafnia alvei as an opportunistic pathogen causing mortality in brown trout, Salmo trutta L"
            },
            {
                "Título": "Pasteurellosis of gilthead seabream (Sparus aurata) in Gran Canaria Island, Spain"
            },
            {
                "Título": "Septicemia associated with Hafnia alvei in laying hens"
            }
        ],
        "Tesis": [
            {
                "Título": "Study of the Properties and Mechanism of Action of \"Bacillus velezensis\" D-18 for Establishment as a Probiotic Bacterium in Aquaculture"
            },
            {
                "Título": "Caracterización De Cepas Bacterianas Con Propiedades Antimicrobianas Y De Sus Fagos, Aisladas En Instalaciones De Acuicultura"
            },
            {
                "Título": "Nuevos aspectos en la biología de Photobacterium damselae susp. Piscicida, y su influencia en la relación huésped-hospedador con la dorada (Sparus aurata)"
            },
            {
                "Título": "Estudio del efecto de bacterias probióticas sobre el sistema inmune en especies relevantes para la acuicultura marina"
            },
            {
                "Título": "Estudio de la patogenicidad y factores de virulencia de Streptococcus iniae en peces de acuicultura marina"
            },
            {
                "Título": "Vacunas inactivas frente a Photobacterium Damselae subsp. Piscicida en dorada (Sparus Aurata): efecto sobre la producción de células IGM positivas y la expresión génetica de moléculas proinflamatorias y MX"
            },
            {
                "Título": "Sistema inmune inespecífico en dorada (Sparus aurata): activación del sistema interferón"
            },
            {
                "Título": "Susceptibilidad del Bocinegro (Pagrus pagrus) como especie nueva en acuicultura marina frente a la infección por Photobacterium damselae subsp. Piscicida"
            },
            {
                "Título": "Factores de virulencia y patogenicidad de hafnia alvei en la acuicultura con especial aplicación a la dorada (Sparus aurata, L.)"
            },
            {
                "Título": "Respuesta inmune inespecífica de la dorada (\"Sparus aurata\") frente a \"Photobacterium damselae\" subsp. piscicida"
            }
        ],
        "Proyectos": [
            {
                "Título": "Subproductos Marinosy Terrestres de Origen Alimentarioy Bioproductos de Alto Valor Añadido Como Estimulantes Del Crecimientoy de la Salud en Larvas de Dorada"
            },
            {
                "Título": "Consolidación Del Cultivo de Seriola (Planaser 2.0)"
            },
            {
                "Título": "Seguimiento, control y mitigación de proliferaciones de organismos marinos asociadas a perturbaciones humanas y cambio climático en la Región Macaronésica"
            },
            {
                "Título": "Adquisición de Microscopio Invertido Para El Servicio de Acuiculturay Biotennologia de Alta Especializacion"
            },
            {
                "Título": "Seguimiento, control y mitigación de proliferaciones de organismos marinos asociadas a perturbaciones humanas y cambio climático en la región Macaronésica"
            },
            {
                "Título": "Dieta Funcional Para Sustitución de Ingredientes Marinos en Peces: Maximización de Resistencia A Patogenos Via Refuerzo de Barreras Epitelialesy Herramientas de Inmunización"
            },
            {
                "Título": "CONTRATO PARA EL PLAN DE CONTROL SANITARIO DE DETERMINADAS ESPECIES MARINAS DE INTERES COMERCIAL mediante procedimiento negociado sin concurrencia"
            },
            {
                "Título": "Plan de Control Sanitario de determinadas especies marinas de Interés Comercial\""
            },
            {
                "Título": "Estudio de la Invasióny Tráfico Intracelular de Photobacterium Damselae Subsp. Piscicida Con Células No Inmunitarias de Doradda (Sparus Aurata)"
            },
            {
                "Título": "Estudio de la Respuesta Inmune Especifica E Inespecífica de la Dorada (Sparus Aurata) A Diferentes Vacunas Inactivadas Frente A Photobacterium Damselae Subsp. Piscicida: Estudio Ontogénico."
            },
            {
                "Título": "Apoyo A Grupos de Investigación Consolidados: Aplicación de Técnicas Especiales de Dagnostico Para la Acuicultura Marina de Canarias."
            },
            {
                "Título": "Sistema Inmune Inespecífico en Dorada (Sparus Aurata): Activación Del Sistema Interferóny Papel de la Actividad Bh4"
            }
        ],
        "Patentes": [
            {
                "Título": "Bacteria ácido láctica probiótica",
                "Contribuyentes": [
                    "Sorroza Ochoa, Lita",
                    "Real Valcárcel, Fernando",
                    "Fuentes Román, Lorena",
                    "Acosta Arbelo, Félix Antonio",
                    "Padilla Castillo, Daniel Fermín"
                ]
            }
        ]
    },
    {
        "Nombre": "Acosta Dacal, Andrea Carolina",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp00517",
        "Publicaciones": [
            {
                "Título": "Intraspecific and geographical variation in rodenticide exposure among common kestrels in Tenerife (Canary Islands)"
            },
            {
                "Título": "Effect of bariatric surgery in the body burden of persistent and non-persistent pollutants: longitudinal study in a cohort of morbidly obese patients"
            },
            {
                "Título": "Differential exposure to second-generation anticoagulant rodenticides in raptors from continental and insular regions of the Iberian Peninsula"
            },
            {
                "Título": "Comparative analyses of pesticide residues, elemental composition and mycotoxin levels in Spanish traditional and novel ciders"
            },
            {
                "Título": "Potential exposure of native wildlife to anticoagulant rodenticides in Gran Canaria (Canary Islands, Spain): Evidence from residue analysis of the invasive California Kingsnake (Lampropeltis californiae)"
            },
            {
                "Título": "Studies 0n the Effect of Beach Microplastics and Pellets Ingestion in Fish within the Implamac Project"
            },
            {
                "Título": "An open dataset of anticoagulant rodenticides in liver samples from California kingsnakes and raptors in Gran Canaria (Canary Islands, Spain)"
            },
            {
                "Título": "Effects of environmental microplastics ingestion in fish"
            },
            {
                "Título": "Evaluation of Essential, Toxic and Potentially Toxic Elements in Leafy Vegetables Grown in the Canary Islands"
            },
            {
                "Título": "Plastic ingestion and chemical pollutants present in seabirds of Gran Canaria (Canary Islands, Spain)"
            },
            {
                "Título": "Effects of plastic additives and organic contaminants in microplastics on zebrafish"
            },
            {
                "Título": "Microplastics ingestion and chemical pollutants in seabirds of Gran Canaria (Canary Islands, Spain)"
            },
            {
                "Título": "Assessment of polycyclic aromatic hydrocarbons (PAHs) in mediterranean top marine predators stranded in SE Spain"
            },
            {
                "Título": "POPs concentrations in cetaceans stranded along the agricultural coastline of SE Spain show lower burdens of industrial pollutants in comparison to other Mediterranean cetaceans"
            },
            {
                "Título": "Validation of a Method Scope Extension for Simple Biomonitoring of 353 Pollutants in Serum Samples"
            },
            {
                "Título": "Comparative analysis of mycotoxin, pesticide, and elemental content of Canarian craft and Spanish mainstream beers"
            },
            {
                "Título": "Toxicity of tire particle leachates on early life stages of keystone sea urchin species"
            },
            {
                "Título": "Concentration of Essential, Toxic, and Rare Earth Elements in Ready-to-Eat Baby Purees from the Spanish Market"
            },
            {
                "Título": "Trophic transfer of DDE, BP-3 and chlorpyrifos from microplastics to tissues in Dicentrarchus labrax"
            },
            {
                "Título": "La huella del abuso de los plaguicidas permanece en el suelo durante décadas"
            },
            {
                "Título": "Organochlorine Pesticides, Polychlorinated Byphenils (PCBs) and Polybrominated Dyphenil Ethers (PBDEs) in Seven Mediterranean Endemic Cetacean Species."
            },
            {
                "Título": "Human biomonitoring of persistent and non-persistent pollutants in a representative sample of the general population from Cape Verde: Results from the PERVEMAC-II study"
            },
            {
                "Título": "Bioaccumulation of additives and chemical contaminants from environmental microplastics in European seabass (Dicentrarchus labrax)"
            },
            {
                "Título": "Comparative study of organic contaminants in agricultural soils at the archipelagos of the Macaronesia"
            },
            {
                "Título": "Polycyclic Aromatic Hydrocarbons (PAHs) in Cetacean from Western Mediterranean Coast"
            },
            {
                "Título": "Differences in the levels of sulphites and pesticide residues in soils and wines and under organic and conventional production methods"
            },
            {
                "Título": "Impact of chemical elements released by the volcanic eruption of La Palma (Canary Islands, Spain) on banana agriculture and European consumers"
            },
            {
                "Título": "Human biomonitoring of persistent organic pollutants in elderly people from the Canary Islands (Spain): A temporal trend analysis from the PREDIMED and PREDIMED-Plus cohorts"
            },
            {
                "Título": "A method scope extension for the simultaneous analysis of pops, current-use and banned pesticides, rodenticides, and pharmaceuticals in liver. Application to food safety and biomonitoring"
            },
            {
                "Título": "An Easy Procedure to Quantify Anticoagulant Rodenticides and Pharmaceutical Active Compounds in Soils"
            },
            {
                "Título": "Validation of a method scope extension for the analysis of POPs in soil and verification in organic and conventional farms of the Canary Islands"
            },
            {
                "Título": "Dataset on the concentrations of anticoagulant rodenticides in raptors from the Canary Islands with geographic information"
            },
            {
                "Título": "Intensive livestock farming as a major determinant of the exposure to anticoagulant rodenticides in raptors of the Canary Islands (Spain)"
            },
            {
                "Título": "Epidemiology of animal poisonings in the Canary Islands (Spain) during the period 2014–2021"
            },
            {
                "Título": "Optimization and validation of a QuEChERS-based method for the simultaneous environmental monitoring of 218 pesticide residues in clay loam soil"
            },
            {
                "Título": "Nutritional evaluation and risk assessment of the exposure to essential and toxic elements in dogs and cats through the consumption of pelleted dry food: How important is the quality of the feed?"
            },
            {
                "Título": "Extension of an extraction method for the determination of 305 organic compounds in clay-loam soil to soils of different characteristics"
            },
            {
                "Título": "¿Están contaminados los suelos de las islas de La Macaronesia?"
            },
            {
                "Título": "Supporting dataset on the validation and verification of the analytical method for the biomonitoring of 360 toxicologically relevant pollutants in whole blood"
            },
            {
                "Título": "Supporting dataset on the optimization and validation of a QuEChERS-based method for the determination of 218 pesticide residues in clay loam soil"
            },
            {
                "Título": "Risk assessment of the exposure to mycotoxins in dogs and cats through the consumption of commercial dry food"
            },
            {
                "Título": "Estudio de la distribución de residuos de plaguicidas en suelos agrícolas de Canarias y Cabo Verde: riesgos ecológicos y para la salud asociados"
            },
            {
                "Título": "Micro QuEChERS-based method for the simultaneous biomonitoring in whole blood of 360 toxicologically relevant pollutants for wildlife"
            },
            {
                "Título": "Ingesta dietética de elementos esenciales, tóxicos y potencialmente tóxicos a través del consumo de mejillones en la población española."
            },
            {
                "Título": "Organic pollutants in marine plastic debris from Canary Islands beaches"
            },
            {
                "Título": "Association between prenatal exposure to multiple persistent organic pollutants (POPs) and growth indicators in newborns"
            },
            {
                "Título": "Assessment of semi-persistent and emerging pollutants in microplastics on four Canary Islands beaches"
            },
            {
                "Título": "Occurrence of 44 elements in human cord blood and their association with growth indicators in newborns"
            },
            {
                "Título": "Estudio de los residuos de plaguicidas en suelos agrícolas de Canarias y Cabo Verde"
            },
            {
                "Título": "IV Jornadas Anuales de Doctorado 2017"
            },
            {
                "Título": "Effect of inorganic ions on the photocatalytic treatment of agro-industrial wastewaters containing imazalil"
            }
        ],
        "Tesis": [
            {
                "Título": "Desarrollo de una metodología multirresiduo para la monitorización de 310 contaminantes tóxicos en suelos agrícolas. Aplicación en La Macaronesia"
            }
        ],
        "Proyectos": [
            {
                "Título": "Envenenamiento de Fauna Silvestre en Canarias: Ampliación Del Alcance de la Metodología Analítica Para la Detección de Venenosy Actualización de Datos Epidemiológicos de la Incidencia de Daños Causados Por El Veneno en Canarias"
            }
        ],
        "Patentes": []
    },
    {
        "Nombre": "Acosta González, Eduardo",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp01170",
        "Publicaciones": [
            {
                "Título": "On the evolution of the COVID-19 epidemiological parameters using only the series of deceased: a study of the Spanish outbreak using Genetic Algorithms"
            },
            {
                "Título": "Transient and persistent cost efficiency in hotels in the Canary Islands"
            },
            {
                "Título": "The impact of ownership and size heterogeneity on hotel efficiency in the Canary Islands (Spain)"
            },
            {
                "Título": "Predicting Corporate Financial Failure Using Macroeconomic Variables and Accounting Data"
            },
            {
                "Título": "Determinantes de estabilidad cambiaria en países miembros y candidatos de la Unión Europea: un análisis basado en algoritmos genéticos"
            },
            {
                "Título": "Stock-bond decoupling before and after the 2008 crisis"
            },
            {
                "Título": "On the index tracking and the statistical arbitrage choosing the stocks by means of cointegration: the role of stock picking"
            },
            {
                "Título": "An empirical examination of the determinants of the shadow economy"
            },
            {
                "Título": "Forecasting financial failure of firms via genetic algorithms"
            },
            {
                "Título": "Assessing the spatial and environmental characteristics of rural tourism lodging units using a geographical weighted regression model"
            },
            {
                "Título": "On factors explaining the 2008 financial crisis"
            },
            {
                "Título": "Statistical learning methods for combining technical trading rules and predicting the stock markets"
            },
            {
                "Título": "Model selection using data mining"
            },
            {
                "Título": "Especificación de modelos econométricos utilizando minería de datos"
            },
            {
                "Título": "Estimating time-varying variances and covariances via nearest neighbour multivariate predictions: Applications to the NYSE and the Madrid stock exchange index"
            },
            {
                "Título": "Estadística"
            },
            {
                "Título": "Cost efficiency of the lodging industry in the tourist destination of Gran Canaria (Spain)"
            },
            {
                "Título": "Model selection via genetic algorithms illustrated with cross-country growth data"
            },
            {
                "Título": "¿Hay evidencia de burbujas especulativas racionales en el mercado de valores español?"
            },
            {
                "Título": "Ejercicios resueltos de econometría: el modelo de regresión múltiple"
            },
            {
                "Título": "La industria de alojamiento turístico en la isla de Gran Canaria: una aproximación de Frontera estocástica"
            },
            {
                "Título": "Valores críticos para contrastar la capacidad del Modelo GARCH (1,1) en la predicción de la volatilidad"
            },
            {
                "Título": "Volatility bias in the GARCH model: a simulation study"
            },
            {
                "Título": "Casos de microeconometría aplicada: modelos para datos transversales y de panel"
            },
            {
                "Título": "Volumen de negociación y cambios en los precios: causalidad y distribuciones mixtas"
            },
            {
                "Título": "Formación de carteras con riesgo condicionado: una aplicación empírica al mercado de valores español"
            },
            {
                "Título": "Formación de carteras con riesgo condicionado"
            },
            {
                "Título": "Construcción"
            },
            {
                "Título": "Excess volumes of 12 binary liquid mixtures of propyl n-alkanoates (C4-C7)+propan-2-ol, butan-2-ol, or 2-methylpropan-1-ol at 298.15 K"
            },
            {
                "Título": "Comportamiento heterocedastico en el índice general de la bolsa de Madrid"
            }
        ],
        "Tesis": [
            {
                "Título": "El uso de la cointegración como medida para la selección de títulos en carteras de seguimiento"
            },
            {
                "Título": "Formación de carteras con riesgo condicionado : una aplicación empírica al mercado de valores español"
            }
        ],
        "Proyectos": [
            {
                "Título": "El Comportamiento de Los Mercados Cambiarios: Nueva Información, Capacidad Predictivay Regímenes Cambiarios."
            },
            {
                "Título": "Nuevas Metodologías en la Estimación de la Etti. Aplicaciones en Las Estrategias de Gestión de Renta Fijay en la Predicción Del Ciclo Económico."
            },
            {
                "Título": "Valoración de Opciones Financieras Con Algoritmos de Aprendizaje."
            },
            {
                "Título": "Flujo de la Informacióny Formación de Precios en Los Mercados Cambiarios."
            }
        ],
        "Patentes": []
    },
    {
        "Nombre": "Acosta González, María Liliana",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp07204",
        "Publicaciones": [],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Acosta Hernández, Begoña María",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp01090",
        "Publicaciones": [
            {
                "Título": "Investigation of Carriers of Salmonella and Other Hydrogen Sulphide-Positive Bacteria in the Digestive Content of Fish from the Atlantic Area of Macaronesia: A Comparative Study of Identification by API Gallery and MALDI-TOF MS"
            },
            {
                "Título": "The Ecology of Non-Candida Yeasts and Dimorphic Fungi in Cetaceans: From Pathogenicity to Environmental and Global Health Implications Journal of Fungi"
            },
            {
                "Título": "Candida spp. in Cetaceans: Neglected Emerging Challenges in Marine Ecosystems"
            },
            {
                "Título": "Potential Fungal Zoonotic Pathogens in Cetaceans: An Emerging Concern"
            },
            {
                "Título": "One Health Approach: Invasive California Kingsnake (Lampropeltis californiae) as an Important Source of Antimicrobial Drug-Resistant Salmonella Clones on Gran Canaria Island"
            },
            {
                "Título": "Impact of genetic diversity and antibiotic-resistance of Salmonella isolated from feral cats: One Health approach."
            },
            {
                "Título": "Salmonella enterica subsp. enterica serotypes isolated for the first time in feral cats: The impact on public health"
            },
            {
                "Título": "Pathology in Practice"
            },
            {
                "Título": "Kinetics of the invasion of a non-phagocytic fish cell line, RTG-2 by Yersinia ruckeri serotype O1 biotype 1"
            },
            {
                "Título": "Screening of new potential probiotics strains against Photobacterium damselae subsp. Piscicida for marine aquaculture"
            },
            {
                "Título": "Characterization in vitro of new bacterial strains showing potentially probiotic crossed effect against vibriosis in relevant fish species for marine aquaculture"
            },
            {
                "Título": "Predictive score and probability of CTX-like toxicity in fish samples from the official control of ciguatera in the Canary Islands"
            },
            {
                "Título": "Assessment of in vitro inhibitory activity of hydrogen peroxide on the growth of Malassezia pachydermatis and to compare its efficacy with commercial ear cleaners"
            },
            {
                "Título": "Preservation of Malassezia pachydermatis using skimmed milk as cryoprotective agent"
            },
            {
                "Título": "Susceptibility of Malassezia pachydermatis to aminoglycosides"
            },
            {
                "Título": "Effect of Canary native plant extracts on bacterial growth for relevant pathogens in aquaculture"
            },
            {
                "Título": "EUROCIGUA: Caracterización del riesgo de intoxicación por Ciguatera en Europa"
            },
            {
                "Título": "Uso de las TIC como fuente de información en la enseñanza de Enfermedades Infecciosas e Ictiopatología, resultados de su aplicación"
            },
            {
                "Título": "In vitro susceptibility testing of Malassezia pachydermatis to gentamicin"
            },
            {
                "Título": "Pigeons and their droppings as reservoirs of \"Candida\" and other zoonotic yeasts"
            },
            {
                "Título": "Aplicación de las TIC en las prácticas clínicas de Sanidad Animal, adaptadas al formato que exige el título del Grado de Veterinaria"
            },
            {
                "Título": "Immunization of sea bream (Sparus aurata) juveniles against Photobacterium damselae subsp. piscicida by short bath: Effect on some pro-inflammatory molecules and the Mx gene expression"
            },
            {
                "Título": "Pioderma canina"
            },
            {
                "Título": "A Probiotic Potential of Enterococcus Gallinarum against Vibrio anguillarum Infection"
            },
            {
                "Título": "Interaction of Corynebacterium Pseudotuberculosis With Ovine Cells in Vitro"
            },
            {
                "Título": "In vitro study of adherence, invasion, and persistence of Streptococcus iniae in fibroblastic-like fish cell line SAF-1"
            },
            {
                "Título": "The in vitro effect of probiotic Vagococcus fluvialis on the innate immune parameters of Sparus aurata and Dicentrarchus labrax"
            },
            {
                "Título": "Presence of C. albidus, C. laurentii and C. uniguttulatus in crop and droppings of pigeon lofts (Columba livia)"
            },
            {
                "Título": "Uso de probióticos en Acuicultura"
            },
            {
                "Título": "Principales agentes bacterianoa implicados en cuadros que cursan con alopecia en animales de compañía"
            },
            {
                "Título": "Mucinosis cutánea quística y mastocitosis en un shar-pei"
            },
            {
                "Título": "La Colombofilia y Canarias"
            },
            {
                "Título": "Principales agentes bacterianos implicados en cuadros que cursan con alopecia en animales de compañía"
            },
            {
                "Título": "Mucinosis cutánea quística y mastorcitos en un shar-pei"
            },
            {
                "Título": "Pigeons and other birds as a reservoir for Cryptococcus spp"
            },
            {
                "Título": "La paloma y otras aves como reservorio de Cryptococcus spp"
            },
            {
                "Título": "Nevus sebáceo gigante en un perro: descripción clínica"
            },
            {
                "Título": "Dermatitis gangrenosa en pollos de engorde: caso clínico"
            },
            {
                "Título": "Complement consumption by Photobacterium damselae subsp. piscicida in seabream, red porgy and seabass normal and immune serum. Effect of the capsule on the bactericidal effect"
            },
            {
                "Título": "Isolation of Cryptococcus species including C-neoformans from cloaca of pigeons"
            },
            {
                "Título": "Virulence factors and pathogenicity of Hafnia alvei for gilthead seabream, Sparus aurata L"
            },
            {
                "Título": "Fibrino-necrotic typhlitis caused by Escherichia fergusonii in ostriches (Struthio camelus)"
            },
            {
                "Título": "Mycobacterium kansasii infection in a Chinese soft shell turtle (Pelodiscus sinensis)"
            },
            {
                "Título": "Evolución temporal de la distribución de la biomasa subterránea en pastos herbáceos mediterráneos"
            },
            {
                "Título": "Soil ascomycetes from Spain. XII. Ascotricha canariensis sp nov"
            },
            {
                "Título": "ELISA for anti-MPB70: An option for the diagnosis of goat tuberculosis caused by Mycobacterium bovis"
            },
            {
                "Título": "Rhodococcus equi infection in goat: Apropos of two cases"
            },
            {
                "Título": "Seroprevalencia de la tuberculosis caprina en las islas de Gran Canaria y Lanzarote. Estudio retrospectivo"
            },
            {
                "Título": "Cryptococcal lymphadenitis in a dog"
            },
            {
                "Título": "Isolation of Mycobacterium kansasii from a tuberculin-positive goat"
            },
            {
                "Título": "Hafnia alvei as an opportunistic pathogen causing mortality in brown trout, Salmo trutta L"
            },
            {
                "Título": "Pasteurellosis of gilthead seabream (Sparus aurata) in Gran Canaria Island, Spain"
            },
            {
                "Título": "IgG concentration in mammary secretions of goats throughout lactation in healthy and coagulase-negative staphylococci infected udders"
            },
            {
                "Título": "Prevalencia de la infección por Mycobacterium bovis en las islas de grancanaria y Lanzarote, mediante la técnica Elisa indirecta con antígeno MPB70"
            },
            {
                "Título": "Influencia de realizar sucesivas intradermorreacciones en ganado caprino exento de la infección por Mycobacterium bovis"
            },
            {
                "Título": "Eficacia de los antígenos MPB70 y A60 en el diagnóstico en el ganado caprino de la infección por Mycobacterium bovis"
            },
            {
                "Título": "Comparación de la sensibilidad de la técnica ELISA con dos antígenos diferentes en el diagnóstico de la infección experimental con Mycoplasma agalactiae"
            },
            {
                "Título": "Influencia de realizar sucesivas intradermorreacciones en ganado caprinoinfectado de forma natural por Corynebacterium pseudotuberculosis"
            },
            {
                "Título": "Sensibilidad y especificidad de la técnica ELISA en el diagnóstico de la infección experimental por Mycoplasma agalactiae"
            },
            {
                "Título": "Septicemia associated with Hafnia alvei in laying hens"
            },
            {
                "Título": "Caprine contagious agalactia caused by Mycoplasma agalactiae in the Canary Islands"
            },
            {
                "Título": "Polyarthritis in kids associated with Mycoplasma putrefaciens"
            },
            {
                "Título": "Estudio de dos focos de Agalaxia contagiosa en Gran Canaria"
            },
            {
                "Título": "Tuberculosis caprina en Gran Canaria y Tenerife"
            },
            {
                "Título": "Estudio de las mastitis clínicas en la cabra y sensibilidad \"in vitro\" de los organismos asilados"
            },
            {
                "Título": "Vibrio-Harveyi As An Opportunistic Pathogen On Gilthead Seabream (Sparus-Aurata)"
            },
            {
                "Título": "Estudio de la mortalidad en chivos jóvenes de la raza canaria"
            },
            {
                "Título": "Seudotuberculosis caprina: Descripción de una nueva forna clinica de la enfermedad"
            }
        ],
        "Tesis": [
            {
                "Título": "Avances en técnicas de conservación de \"Malassezia Pachydermatis\" y estudio de su sensibilidad a diferentes drogas"
            },
            {
                "Título": "Vida intracelular de \"Corynebacterium pseudotuberculosis\""
            },
            {
                "Título": "Estudio del efecto de bacterias probióticas sobre el sistema inmune en especies relevantes para la acuicultura marina"
            },
            {
                "Título": "La paloma (\"Columba livia\") como portadora de \"cryptococcus spp.\" y otros hongos levaduriformes con impacto en la salud pública : estudio en la isla de Gran Canaria"
            },
            {
                "Título": "Contribución al diagnóstico de la infección por Mycobacterium bovis en el ganado caprino"
            }
        ],
        "Proyectos": [
            {
                "Título": "Red Atlántica para la vigilancia Sanitaria de los productos Pesqueros y Acuícolas"
            },
            {
                "Título": "Nuevos Priobioticosy Sus Productos Para El Control de Enfermedades en Especies Relevantes Para la Acuicultura Marinay Continental"
            },
            {
                "Título": "Estudio de la Invasióny Tráfico Intracelular de Photobacterium Damselae Subsp. Piscicida Con Células No Inmunitarias de Doradda (Sparus Aurata)"
            },
            {
                "Título": "Apoyo A Grupos de Investigación Consolidados: Aplicación de Técnicas Especiales de Dagnostico Para la Acuicultura Marina de Canarias."
            },
            {
                "Título": "Sistema Inmune Inespecífico en Dorada (Sparus Aurata): Activación Del Sistema Interferóny Papel de la Actividad Bh4"
            }
        ],
        "Patentes": []
    },
    {
        "Nombre": "Acosta Mérida, María Asunción",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp00364",
        "Publicaciones": [
            {
                "Título": "Cost-effectiveness of robotic vs laparoscopic distal pancreatectomy. Results from the national prospective trial ROBOCOSTES"
            },
            {
                "Título": "Postoperative Physical Activity and Nutrition"
            },
            {
                "Título": "Hypercoagulability status, operative mortality, and long-term survival in patients operated on for mesenteric venous thrombosis"
            },
            {
                "Título": "Comparative study of postoperative complications after open and laparoscopic surgery of the perforated peptic ulcer: Advantages of the laparoscopic approach"
            },
            {
                "Título": "A complication of endoscopic closure of a duodenal perforation with the OVESCO system"
            },
            {
                "Título": "Una complicación del cierre endoscópico de perforación duodenal con sistema OVESCO"
            },
            {
                "Título": "Nutritional treatment in the critically-ill complicated patient"
            },
            {
                "Título": "Impact of frailty on 5-year survival in patients older than 70 years undergoing colorectal surgery for cancer"
            },
            {
                "Título": "Preoperative Evaluation in Bariatric Surgery"
            },
            {
                "Título": "Surgical outcomes in acute mesenteric ischemia: has anything changed over the years?"
            },
            {
                "Título": "Adenocarcinoma gástrico: ¿debemos asociar pancreaticoduodenectomía ante sospecha intraoperatoria de infiltración?"
            },
            {
                "Título": "Adenocarcinoma gástrico: ¿debemos asociar pancreaticoduodenectomía ante sospecha intraoperatoria de infiltración?"
            },
            {
                "Título": "Cirugía mayor ambulatoria del cáncer de mama: factores relacionados con la conversión a hospitalización convencional"
            },
            {
                "Título": "Fuga intratorácica tras Ivor-Lewis por neoplasia de esófago tratada con endoprótesis"
            },
            {
                "Título": "Oclusión intestinal secundaria a hernia de Morgagni incarcerada en un paciente adulto: una complicación infrecuente"
            },
            {
                "Título": "Prolongación del asa biliopancreática para el control del reflujo enterobiliar tras coledocoduodenostomía en un cruce duodenal"
            },
            {
                "Título": "Hemorragia digestiva grave secundaria a tumor yeyunal gigante del estroma gastrointestinal"
            },
            {
                "Título": "Diagnóstico inesperado de carcinoma de células renales tras estudio de nódulo tiroideo"
            },
            {
                "Título": "Pseudoaneurisma no traumático de la arteria cística como causa de hemobilia"
            },
            {
                "Título": "Utilidad de la miotomía quirúrgica en la disfagia por distrofia oculofaríngea"
            },
            {
                "Título": "Perioperative Blood Transfusion is Associated with an Increased Mortality in Older Surgical Patients"
            },
            {
                "Título": "Disfagia tras artrodesis cervical por migración del material protésico"
            },
            {
                "Título": "The Age-Adjusted Charlson Comorbidity Index as an Outcome Predictor of Patients with Acute Mesenteric Ischemia"
            },
            {
                "Título": "Candida isolation in patients hospitalized on a surgical ward: Significance and mortality-related factors"
            },
            {
                "Título": "Analysis of the factors related to the decision of restoring intestinal continuity after Hartmann's procedure"
            },
            {
                "Título": "Factores predictivos de necrosis masiva intestinal en la isquemia mesentérica aguda"
            },
            {
                "Título": "Mesenteric venous thrombosis. Associated systemic disorders and hypercoagulability status of 21 surgical patients"
            },
            {
                "Título": "Identification of risk factors for perioperative mortality in acute mesenteric ischemia"
            },
            {
                "Título": "Cirugía de la isquemia mesentérica aguda en pacientes octogenarios"
            }
        ],
        "Tesis": [
            {
                "Título": "Isquemia mesentérica : factores predictivos de mortalidad operatoria y supervivencia a largo plazo"
            }
        ],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Acosta Ojeda, Filiberto Claudio",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp01181",
        "Publicaciones": [
            {
                "Título": "Situaciones de aprendizaje de Tecnologías Geomáticas para preuniversitarios"
            },
            {
                "Título": "Resultados del aprendizaje en prácticas cartográficas"
            }
        ],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Acosta Suárez, Esther Gloria",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp02060",
        "Publicaciones": [
            {
                "Título": "Evolución de la metodología de enseñanza de los fundamentos de enfermería en España"
            },
            {
                "Título": "La imagen de la enfermería: una aproximación cualitativa a partir de la opinión de los nuevos alumnos matriculados"
            },
            {
                "Título": "El estándar de cuidados del alto riesgo de síndrome de desuso"
            },
            {
                "Título": "Líneas de investigación en enfermería"
            },
            {
                "Título": "Imagen social de la profesión enfermera en carreras universitarias no relacionadas con la rama ciencias de la salud"
            },
            {
                "Título": "La enfermería médico-quirúrgica: su impartición en la Universidad de Las Palmas con el nuevo Plan de Estudios"
            },
            {
                "Título": "Propuesta de líneas de investigación en la disciplina enfermera"
            },
            {
                "Título": "La investigación en la Escuela Universitaria de Enfermería de la Universidad de Las Palmas: una experiencia de cinco años"
            }
        ],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Acosta Valentín, Laura",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp07531",
        "Publicaciones": [
            {
                "Título": "Educación Superior en Canarias: presencia de la inteligencia emocional en las investigaciones noveles"
            },
            {
                "Título": "Educación Superior en Canarias: presencia de la inteligencia emocional en las investigaciones noveles"
            }
        ],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Acosta Vizcaíno, Dara",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp05325",
        "Publicaciones": [],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Adams, Heather Mary",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp00673",
        "Publicaciones": [
            {
                "Título": "Is ambiguity a source of inequity? Nominalization in sustaining and effacing power asymmetries"
            },
            {
                "Título": "International trade between the Canary Islands and Africa: interpreting needs"
            },
            {
                "Título": "Audiovisual Translation in the Foreign Language Classroom. Introduction"
            },
            {
                "Título": "Teaching Grammar in Translation and Interpreting in Spain: the trainers' views"
            },
            {
                "Título": "El francés como lengua franca en las relaciones comerciales entre Canarias y África"
            },
            {
                "Título": "Conference interpreting on the private market: Employment and assignment-related variables"
            },
            {
                "Título": "Características de la interpretación de conferencia en el sector privado"
            },
            {
                "Título": "The linguistic and interpreting needs of security forces in Gran Canaria: a preliminary study"
            },
            {
                "Título": "The linguistic and interpreting needs of security forces in Gran Canaria: a preliminary study"
            },
            {
                "Título": "Use of teaching materials in foreign language classes for trainee translators in Spain"
            },
            {
                "Título": "Elaboration of specialised glossaries as a work placement for interpreting students: opportunities and pitfalls"
            },
            {
                "Título": "Towards LSP (I) -- language teaching for future interpreters"
            },
            {
                "Título": "Interpretación en el ámbito deportivo: el Club Baloncesto 1939 Canarias"
            },
            {
                "Título": "L2 translation: the purist approach vs practical reality"
            },
            {
                "Título": "Interpreting in the tri-continental context of the Canary Islands: cultural and ideological considerations"
            },
            {
                "Título": "Adverbial stance marking in the introduction and conclusion sections of legal research articles"
            },
            {
                "Título": "Sentential evidentials in Englihs medical research papers"
            },
            {
                "Título": "AFPCorp: a corpus of advertisements for financial products"
            },
            {
                "Título": "Prácticas en empresas de traducción de textos especializados: el puente entre la formación y la práctica profesional"
            },
            {
                "Título": "The role of foreign language teaching in the training of translators and interpreters"
            },
            {
                "Título": "The advertising of financial products in the press"
            },
            {
                "Título": "Language use in the advertising of financial products: a case apart?"
            },
            {
                "Título": "Pre-translation Analysis of Parallel Texts. Adverts for Computer Products in English and Spanish"
            },
            {
                "Título": "Advertising discourse: a contrastive analysis of computer adverts in english and spanish"
            },
            {
                "Título": "La interacción de los códigos verbal e icónico en textos publicitarios: implicaciones para la traducción"
            }
        ],
        "Tesis": [
            {
                "Título": "La traducción y la interpretación en las relaciones comerciales entre Canarias y África"
            },
            {
                "Título": "Press adverts for financial products in the UK and Spain : a contrastive analysis"
            }
        ],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Adler, Leonhard",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp02980",
        "Publicaciones": [
            {
                "Título": "Results on a two-glider mission in the mesoscale eddy fields generated south the Canary islands waters"
            },
            {
                "Título": "Ocean glider path planning based on automatic structure detection and tracking"
            },
            {
                "Título": "A real-time sailboat controller based on ChibiOS"
            }
        ],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Afonso Arencibia, Yazmina De Los Ángeles",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp03935",
        "Publicaciones": [],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Afonso González, Itahisa María",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp06877",
        "Publicaciones": [],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Afonso López, Juan Manuel",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp00157",
        "Publicaciones": [
            {
                "Título": "Genetic parameters of meat quality, external morphology, and growth traits in Pacific white shrimp (Penaeus vannamei) from an Ecuadorian population"
            },
            {
                "Título": "Optimising abalone settlement and metamorphosis: a red macroalgae candidate as an alternative to existing algal substrates"
            },
            {
                "Título": "Genetic parameters for growth and morphological traits of the Pacific white shrimp Penaeus vannamei from a selective breeding programme in the industrial sector of Ecuador"
            },
            {
                "Título": "Effect of HUFA in Enriched Artemia on Growth Performance, Biochemical and Fatty Acid Content, and Hepatopancreatic Features of Penaeus vannamei Postlarvae from a Commercial Shrimp Hatchery in Santa Elena, Ecuador"
            },
            {
                "Título": "Potential Use of Image Analysis in Breeding Programs for Growth and Yield Traits in Meagre (Argyrosomus regius)"
            },
            {
                "Título": "Development of the First Microsatellite Multiplex PCR Panel for Meagre (Argyrosomus regius), a Commercial Aquaculture Species"
            },
            {
                "Título": "Selection for high growth improves reproductive performance of gilthead seabream Sparus aurata under mass spawning conditions, regardless of the dietary lipid source"
            },
            {
                "Título": "Corrigendum: Revising the Impact and Prospects of Activity and Ventilation Rate Bio-Loggers for Tracking Welfare and Fish-Environment Interactions in Salmonids and Mediterranean Farmed Fish"
            },
            {
                "Título": "Dietary novel oils modulate neural function and preserve locomotor response in gilthead sea bream (Sparus aurata) juveniles by regulating synthesis and contents of fatty acids in brain"
            },
            {
                "Título": "Revising the Impact and Prospects of Activity and Ventilation Rate Bio-Loggers for Tracking Welfare and Fish-Environment Interactions in Salmonids and Mediterranean Farmed Fish"
            },
            {
                "Título": "Genetic analysis of the fatty acid profile in gilthead seabream (Sparus aurata L.)"
            },
            {
                "Título": "Phenotypic and genetic components for growth, morphology, and flesh-quality traits of meagre (Argyrosomus regius) reared in tank and sea cage"
            },
            {
                "Título": "Genetic parameter estimations of new traits of morphological quality on gilthead seabream (Sparus aurata) by using IMAFISH_ML software"
            },
            {
                "Título": "The Effect of the Deformity Genetic Background of the Breeders on the Spawning Quality of Gilthead Seabream (Sparus aurata L.)"
            },
            {
                "Título": "Genetic parameters for quality traits by non-invasive methods and their G x E interactions in ocean cages and estuaries on gilthead seabream (Sparus aurata)"
            },
            {
                "Título": "Erratum: Ferosekhan et al. Influence of genetic selection for growth and broodstock diet n-3 lc-pufa levels on reproductive performance of gilthead seabream, Sparus Aurata. Animals 2021, 11, 519"
            },
            {
                "Título": "Influence of genetic selection for growth and broodstock diet N-3 LC-PUFA levels on reproductive performance of gilthead seabream, sparus aurata"
            },
            {
                "Título": "Physiological trade-offs associated with fasting weight loss, resistance to exercise and behavioral traits in farmed gilthead sea bream (Sparus aurata) selected by growth"
            },
            {
                "Título": "High broodstock fads2 expression combined with nutritional programing through broodstock diet improves the use of low fishmeal and low fish oil diets in gilthead seabream (Sparus aurata) progeny"
            },
            {
                "Título": "Use of accelerometer technology for individual tracking of activity patterns, metabolic rates and welfare in farmed gilthead sea bream (Sparus aurata) facing a wide range of stressors"
            },
            {
                "Título": "The relationship between the expression of fatty acyl desaturase 2 (Fads2) gene in peripheral blood cells (pbcs) and liver in gilthead seabream, sparus aurata broodstock fed a low n-3 lc-pufa diet"
            },
            {
                "Título": "From operculum and body tail movements to different coupling of physical activity and respiratory frequency in farmed gilthead sea bream and European sea bass. Insights on aquaculture biosensing"
            },
            {
                "Título": "Host genetic variation explains reduced protection of commercial vaccines against Piscirickettsia salmonis in Atlantic salmon"
            },
            {
                "Título": "Reproductive performance of gilthead seabream (Sparus aurata) broodstock showing different expression of fatty acyl desaturase 2 and fed two dietary fatty acid profiles"
            },
            {
                "Título": "Influence of parental fatty acid desaturase 2 (Fads2) expression and diet on gilthead seabream (sparus aurata) offspring fads2 expression during ontogenesis"
            },
            {
                "Título": "Heritability estimates and genetic correlation for growth traits and LCDV susceptibility in gilthead sea bream (Sparus aurata)"
            },
            {
                "Título": "Long-chain PUFA profiles in parental diets induce long-term effects on growth, fatty acid profiles, expression of fatty acid desaturase 2 and selected immune system-related genes in the offspring of gilthead seabream"
            },
            {
                "Título": "Nutritional intervention through dietary vegetable proteins and lipids to gilthead sea bream (Sparus aurata) broodstock affects the offspring utilization of a low fishmeal/fish oil diet"
            },
            {
                "Título": "Ultra-low power sensor devices for monitoring physical activity and respiratory frequency in farmed fish"
            },
            {
                "Título": "Selection for growth is associated in gilthead sea bream (Sparus aurata) with diet flexibility, changes in growth patterns and higher intestine plasticity"
            },
            {
                "Título": "Effects of new plant based anesthetics Origanum sp. and Eucalyptus sp. oils on stress and welfare parameters in Dicentrarchus labrax and their comparison with clove oil"
            },
            {
                "Título": "Co-expression analysis of sirtuins and related metabolic biomarkers in juveniles of gilthead sea bream (Sparus aurata) with differences in growth performance"
            },
            {
                "Título": "Estudio de parámetros psicométricos en los sistemas de evaluación de preguntas de respuesta múltiple (MCQ): Mejora Genética Animal, un caso de estudio de la ULPGC"
            },
            {
                "Título": "Assessment of effective dose of new herbal anesthetics in two marine aquaculture species: Dicentrarchus labrax and Argyrosomus regius"
            },
            {
                "Título": "The importance of dietary HUFA for meagre larvae (Argyrosomus regius; Asso, 1801) and its relation with antioxidant vitamins E and C"
            },
            {
                "Título": "Identification of Quantitative Trait Loci Associated with the Skeletal Deformity LSK complex in Gilthead Seabream (Sparus aurata L.)"
            },
            {
                "Título": "Quantitative trait loci for a neurocranium deformity, lack of operculum, in gilthead seabream (Sparus aurata L.)"
            },
            {
                "Título": "Genetic assessment of three gilthead sea bream (Sparus aurata L.) populations along the Spanish coast and of three broodstocks managements"
            },
            {
                "Título": "Inheritance of skeletal deformities in gilthead seabream (Sparus aurata) - lack of operculum, lordosis, vertebral fusion and LSK complex"
            },
            {
                "Título": "Nutritional programming through broodstock diets to improve utilization of very low fishmeal and fish oil diets in gilthead sea bream"
            },
            {
                "Título": "Development of Microsatellite PCRs multiplex  tool for the Abalone Haliotis tuberculata coccinea"
            },
            {
                "Título": "Genetic parameters and genotype-environment interactions for skeleton deformities and growth traits at different ages on gilthead seabream (Sparus aurata L.) in four Spanish regions"
            },
            {
                "Título": "Erratum: Genetic parameters and genotype-environment interactions for skeleton deformities and growth traits at different ages on gilthead seabream (Sparus aurata L.) in four Spanish regions (Animal Genetics (2015) 46 (164-74) DOI: 10.1111/age.12258)"
            },
            {
                "Título": "Estimates of heritabilities and genetic correlations of growth and external skeletal deformities at different ages in a reared gilthead sea bream (Sparus aurata L.) population sourced from three broodstocks along the Spanish coasts"
            },
            {
                "Título": "A set of 13 multiplex PCRs of specific microsatellite markers as a tool for QTL detection in gilthead seabream (Sparus aurata L.)"
            },
            {
                "Título": "Detection of QTL associated with three skeletal deformities in gilthead seabream (Sparus aurata L.): Lordosis, vertebral fusion and jaw abnormality"
            },
            {
                "Título": "Estimates of heritabilities and genetic correlations of carcass quality traits in a reared gilthead sea bream (Sparus aurata L.) population sourced from three broodstocks along the Spanish coasts"
            },
            {
                "Título": "Programa de selección genética en acuicultura"
            },
            {
                "Título": "Interaction DNA-DNA between the endophyte Microspongium tenuissimum and his host the marine alga Grateloupia imbricata"
            },
            {
                "Título": "Development of the first standardised panel of two new microsatellite multiplex PCRs for gilthead seabream (Sparus aurata L.)"
            },
            {
                "Título": "Efficient utilization of dietary lipids in Octopus vulgaris (Cuvier 1797) fed fresh and agglutinated moist diets based on aquaculture by-products and low price trash species"
            },
            {
                "Título": "Evaluation of VIE (Visible Implant Elastomer) and PIT (Passive Integrated Transponder) physical tagging systems for the identification of red porgy fingerlings (Pagrus pagrus)"
            },
            {
                "Título": "Stress response in sea bream (Sparus aurata) held under crowded conditions and fed diets containing linseed and/or soybean oil"
            },
            {
                "Título": "Evaluation of two anaesthetic agents and the passive integrated transponder tagging system in Octopus vulgaris (Cuvier 1797)"
            },
            {
                "Título": "Replacement of dietary fish oil by vegetable oils affects humoral immunity and expression of pro-inflammatory cytokines genes in gilthead sea bream Sparus aurata"
            },
            {
                "Título": "Estimates of heritabilities and genetic correlations for body composition traits and G × E interactions, in gilthead seabream (Sparus auratus L.)"
            },
            {
                "Título": "Estimates of heritabilities and genetic correlations for growth and carcass traits in gilthead seabream (Sparus auratus L.), under industrial conditions"
            },
            {
                "Título": "Development of two new microsatellite multiplex PCRs for three sparid species: Gilthead seabream (Sparus auratus L.), red porgy (Pagrus pagrus L.) and redbanded seabream (P. auriga, Valenciennes, 1843) and their application to paternity studies"
            },
            {
                "Título": "Regulation of growth, fatty acid composition and delta 6 desaturase expression by dietary lipids in gilthead seabream larvae (Sparus aurata)"
            },
            {
                "Título": "Evaluation of visible implant elastomer (VIE) and passive integrated transponder (PIT) systems to tag fingerling of red porgy (Pagrus pagrus): Effects on growth, mortality and tag loss"
            },
            {
                "Título": "Anomalías morfológicas en peces cultivados: heredabilidad y selección"
            },
            {
                "Título": "Evaluation of PIT system as method to tag fingerling of gilthead seabream (Sparus auratus L.): Effects on growth, mortality and tag loss"
            },
            {
                "Título": "Heritability estimations for growth characters and size of the cardiorespiratory organs in Arctic charr (Salvelinus alpinus)"
            },
            {
                "Título": "Preliminary estimates of heritabilities for body traits in gilthead seabream (Sparus auratus L.)"
            },
            {
                "Título": "Evaluation of PIT system as a method to tag fingerlings of gilthead seabream (Sparus auratus L.): Effects on growth, mortality and tag loss"
            },
            {
                "Título": "Evaluación de los sistemas visible implant elastomer (VIE) y passive integrated transponder (PIT) para marcar alevines de bocinegro (pagrus pagrus): efectos sobre el crecimiento, la mortalidad y la tasa de retención"
            },
            {
                "Título": "Estima de heredabilidades para caracteres de crecimiento y tamaño de órganos cardiorrespiratorios en salvelino (salvelinus alpinus)"
            },
            {
                "Título": "Estimaciones preliminares de heredabilidades para caracteres de crecimiento en dorada (sparus auratus L.)"
            },
            {
                "Título": "Evaluation of visible implant elastomer tags for tagging juvenile gilthead seabream (Sparus auratus L.); effects on growth, mortality, handling time and tag loss"
            },
            {
                "Título": "Utilización de marcadores microsatélites intraespecíficos e interespecíficos en poblaciones naturales de dorada"
            },
            {
                "Título": "Evaluación del sistema de marcajePIT en alevines de dorada"
            },
            {
                "Título": "Genetic characterization of the Canaria bovine breed using microsatellites: preliminary study"
            },
            {
                "Título": "The effects of long-day photoperiod on growth, body composition and skin colour in immature gilthead sea bream (Sparus aurata L.)"
            },
            {
                "Título": "Mitochondrial DNA diversity of the common dolphin (Delphinus Delphis) in the Canary Islands"
            },
            {
                "Título": "Growth in adult gilthead sea bream (Sparus aurata L) as a result of interference in sexual maturation by different photoperiod regimes"
            },
            {
                "Título": "Starvation before slaughtering as a tool to keep freshness attributes in gilthead sea bream (Sparus aurata)"
            },
            {
                "Título": "Effect of starvation before slaughtering to keep freshness attributes in gilthead sea bream (Sparus aurata)"
            },
            {
                "Título": "Selective breeding for stress tolerance in gilthead seabream (Sparus aurata)"
            },
            {
                "Título": "A new slaughtering method in fish farms to improve freshness"
            },
            {
                "Título": "Association of a lordosis-scoliosis-kyphosis deformity in gilthead seabream (Sparus aurata) with family structure"
            },
            {
                "Título": "Effects of rearing system on meat quality in young kids"
            },
            {
                "Título": "Posibilidades de mejora del método de sacrificio en Sparus aurata"
            },
            {
                "Título": "Carcass composition of canary caprine group at adult age"
            },
            {
                "Título": "Aproximación al estudio del calostro de la Agrupación Caprina Canaria"
            },
            {
                "Título": "Selection programmes for stress tolerance in fish"
            },
            {
                "Título": "A HpaII polymorphism in goat mitochondrial DNA"
            },
            {
                "Título": "Características cárnicas de cabritos de la Agrupación Caprina Canaria (variedad tinerfeña) criados con lactancia tradicional (media leche)"
            },
            {
                "Título": "Utilización de yogur en la lactancia artificial de cabritos de la Agrupación Caprina Canaria (ACC)"
            },
            {
                "Título": "El Hierro: isla ovejera"
            },
            {
                "Título": "Caracterización genética del ADN mitocondrial de la Agrupación Caprina Canaria (A.C.C.)"
            }
        ],
        "Tesis": [
            {
                "Título": "Study of the third generation of Gilthead Sea Bream (Sparus aurata, L.) from genetic selection program progensa®. New insights on selection traits and industrial applications"
            },
            {
                "Título": "Nutritional programming of Gilthead Sea Bream (Sparus Aurata) through broodstock diets for a better utilization of low fish meal and fish oil diets by the offspring"
            },
            {
                "Título": "Study of the second generation of gilthead sea bream (Sparus aurata L.) within the genetic improvement program Progensa for commercial interest traits and implementation of new industrial enabling technologies under culture conditions"
            },
            {
                "Título": "Estimación de parámetros genéticos en corvina, Argysomus regius, para caracteres de rendimiento y calidad de la carne y del pez."
            },
            {
                "Título": "Desarrollo de un programa piloto a nivel nacional de mejora genética en dorada (Sparus aurata L.) : estimación de parámetros genéticos de caracteres de crecimiento y calidad e interacción genotipo ambiente"
            },
            {
                "Título": "Mejora genética en dorada (Sparus auratus L.): estimación de parámetros genéticos de caracteres de crecimiento y calidad"
            },
            {
                "Título": "Análisis de variabilidad genética mediante marcadores microsatélites y de la expresión del gen Delta 6 Desaturasa, en poblaciones de dorada (Sparus aurata)"
            },
            {
                "Título": "Estudio genético de las deformidades esqueléticas de columna en dorada (\"Sparus aurata\", L.) en condiciones de cultivo intensivo"
            },
            {
                "Título": "Estructura genética de las poblaciones de cetáceos del archipiélago canario: secuenciación de la región control y los genes COI y NADH5 del ADN mitocondrial"
            },
            {
                "Título": "Posibilidades de manipulación del fotoperíodo durante el engorde intensivo de Dorada (Sparus aurata)"
            }
        ],
        "Proyectos": [
            {
                "Título": "Convenio Unico de Colaboración Interinstitucional Celebrado Entre la Compañía Biogemar S.A., la Universidad de las Palmas de Gran Canaria y la Fundación Canaria Parque Científico Tecnológico de la Universidad de las Palmas de Gran Canaria"
            },
            {
                "Título": "Desarrollo de una acuicultura sostenible, integrada e innovadora en la Macaronesia:"
            },
            {
                "Título": "New species, processes and products contributing to increased production and improved sustainability in emerging low trophic, and existing low and high trophic aquaculture value chains in the Atlantic"
            },
            {
                "Título": "Ampliación de Equipamiento Para El Servicio de Acuiculturay Biotecnología de Alta Especialización (Sabe - Iu_Ecoaqua)"
            },
            {
                "Título": "Estudio de Los Factores Genéticosy Moleculares Que Regulan la Morfología en Dorada (Sparus Aurata)"
            },
            {
                "Título": "Convenio Específico de Investigación \"Implementación de Un Programa de Mejora Genética Para la Producción Del Camarón O Langostino Blanco (Litopenaeus Vannamel)\""
            },
            {
                "Título": "Convenio de colaboración entre BIOGEMAR S.A. la Universidad de Las Palmas de Gran Canaria y la Fundación Canaria Parque Científico Tecnológico de la ULPGC para la realización del proyecto de investigación Implementación de un programa de mejora genética para la producción del Camarón o Langostino Blanco (Litopenaeus vannamei)"
            },
            {
                "Título": "Monitorización Estructuraly Ambiental de Grandes Jaulas Offshore Para Acuicultura Atlántica (Jaulatlas)"
            },
            {
                "Título": "CONVENIO ENTRE LA UNIVERSIDAD DE LAS PALMAS DE GRAN CANARIA Y LA FUNDACIÓN CANARIA PARQUE CIENTÍFICO TECNOLÓGICO DE LA UNIVERSIDAD DE LAS PALMAS DE GRAN CANARIA PARA LA GESTIÓN DE LA PLATAFORMA ULPGenomiC DE ANÁLISIS Y REPOSITORIO DE DATOS MOLECULARES."
            },
            {
                "Título": "ULPGenomiC-­Ambiental"
            },
            {
                "Título": "Metabolismo Respiratorio de Medusas en Aguas de Canarias: MERMAC"
            },
            {
                "Título": "Mejora de la Competitividad Del Sector de la Dorada A Través de la Selección Genética (Progensa-Iii)"
            },
            {
                "Título": "DIVERSIFICACIÓN DE LA ACUICULTURA ESPAÑOLA MEDIANTE LA OPTIMIZACIÓN DEL CULTIVO DE SERIOLA (Seriola dumerili)-(SERIOLA)"
            },
            {
                "Título": "Plataforma Ulpgenomic"
            },
            {
                "Título": "AQUAculture infrastructures for EXCELlence in European fish research towards 2020"
            },
            {
                "Título": "Convenio Marco de Colaboración entre Biogemar S.A., la Universidad de Las Palmas de Gran Canaria y la Fundación Canaria Parque Científico Tecnológico de la ULPGC para el desarrollo de programas de actuación conjunta de investigación. Programas de actuación conjunta para la mejora genética del Camarón"
            },
            {
                "Título": "Evaluación Genética de la F2 de Dorada (Sparus Aurata) de Progensa Para Caracteres de Interes Comercial E Implementación de Nuevas Tecnologías Facilitadoras, Bajo Condiciones Industriales de Cultivo."
            },
            {
                "Título": "Equipamiento de Determinación Cuantitativa de Expresión Génica"
            },
            {
                "Título": "AQUAculture infrastructures for EXCELLence in European Fish research"
            },
            {
                "Título": "AQUAculture infrastructures for EXCELLence in European Fish research"
            }
        ],
        "Patentes": [
            {
                "Título": "Dispositivo y método de monitorización de actividad en peces",
                "Contribuyentes": [
                    "Cabruja Casas, Enric",
                    "Lozano Fantoba, Manuel",
                    "Pérez Sánchez, Jaume",
                    "Calduch Giner, Josep",
                    "Sosa González, Carlos Javier , et al."
                ]
            },
            {
                "Título": "Dispositivo y Metodo de Monitorizacion de Actividad en Peces",
                "Contribuyentes": [
                    "Cabruja Casas, Enric",
                    "Lozano Fantoba, Manuel",
                    "Pérez Sánchez, Jaume",
                    "Calduch Giner, Josep",
                    "Sosa González, Carlos Javier , et al."
                ]
            }
        ]
    },
    {
        "Nombre": "Afonso Martín,Hernando",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp04460",
        "Publicaciones": [],
        "Tesis": [],
        "Proyectos": [
            {
                "Título": "Análisis Biomecánicoy Biológico de la Combinación de Sistema de Osteosíntesisy Scaffold Para la Reparación de Defectos Óseos Segmentarios"
            }
        ],
        "Patentes": []
    },
    {
        "Nombre": "Afonso Suárez, María Dolores",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp00813",
        "Publicaciones": [
            {
                "Título": "A Comprehensive Discussion of Emerging Automatic Programming Assessment in Learning Management Systems: The VPL Example"
            },
            {
                "Título": "Video for teaching: classroom use, instructor self-production and teachers’ preferences in presentation format"
            },
            {
                "Título": "MedTec4SusDev. Tecnología médica para el desarrollo sostenible"
            },
            {
                "Título": "Engineering of E-Learning content creation: case study for African countries"
            },
            {
                "Título": "A medical technology training program: enhancing quality education in Africa"
            },
            {
                "Título": "New perspective of microscopic imaging"
            },
            {
                "Título": "A medical imaging computing learning program: transitioning towards the medical technology in Africa"
            },
            {
                "Título": "Modelo de aprendizaje preferencial complementario: identificación basada en anécdotas del estilo racionalista"
            },
            {
                "Título": "Speakers and boards: a survey of instructional video styles in MOOCs"
            },
            {
                "Título": "Creation of activities oriented to preferential complementary learning styles. Examples of computer science"
            },
            {
                "Título": "Low-cost, high-value process for creating instructional videos"
            },
            {
                "Título": "Measuring the quality of instructional videos for higher education"
            },
            {
                "Título": "Preferential complementary learning, practical experiences"
            },
            {
                "Título": "Ubiquitous learning and \"Prometeo\" for English language learners"
            },
            {
                "Título": "Multimedia en la educación"
            },
            {
                "Título": "Ubiquitous english language learning and Prometeo: a promising e-learning platform"
            },
            {
                "Título": "Naq project, a practical approach to computer aided teaching and learning"
            },
            {
                "Título": "PCL evolution project, gathering information to improve teaching-learning processes"
            },
            {
                "Título": "PICASST project, using rich internet applications based on data streaming"
            },
            {
                "Título": "Interactive multimedia concept maps: engineering of e-learning tools creation"
            },
            {
                "Título": "Prometeo, Towards a Learning Management System for Cultural Diversity in the University"
            },
            {
                "Título": "Prometeo and IESCampus, multimedia learning management systems, towards intelligent agents"
            },
            {
                "Título": "IES Campus a Multimedia Learning Management System for cultural diversity in higher education space"
            },
            {
                "Título": "Educative contents, development methodology"
            },
            {
                "Título": "Software interactive applications: engineering of E-Learning tools creation"
            },
            {
                "Título": "MLMS Prometeo: Multimedia Learning Management System"
            },
            {
                "Título": "E-learning multimedia applications: towards an engineering of content creation"
            },
            {
                "Título": "OLC, on-line compiler to teach programming languages"
            },
            {
                "Título": "MPMC. Metodología de producción de contenidos multimedia"
            },
            {
                "Título": "SGAM. Sistema de gestión de aprendizaje multimedia"
            },
            {
                "Título": "Multimedia Educative Contents"
            },
            {
                "Título": "OLC, on-line compiler to teach programming languages"
            },
            {
                "Título": "E-learning multimedia applications: towards an engineering of content creation"
            },
            {
                "Título": "A proposal of methodology for e-learning contents production"
            },
            {
                "Título": "DistLog: Logistics Distribution, a bussiness game in the Web"
            },
            {
                "Título": "OLC, On-Line Compiler, a compiler in the Web"
            }
        ],
        "Tesis": [
            {
                "Título": "Aportaciones al desarrollo de una ingeniería de contenidos docentes"
            }
        ],
        "Proyectos": [
            {
                "Título": "Contrato de Servicios Entre el Instituto Tecnológico de Canarias y la Universidad de las Palmas de Gran Canaria Para la Organización de Contenidos E Infraestructura Formativa en Tecnología Médica y Elaboración de Materiales Complementarios”, Dentro del Programa Internacional de Formación de Formadores en Materia de Tecnología Médica, Para la Generación del Currículum Para la Efectiva Formación Online de Cuatro Cursos Específicos en Materia de Tecnología Médica"
            }
        ],
        "Patentes": [
            {
                "Título": "Expositor virtual",
                "Contribuyentes": [
                    "Afonso Suárez, María Dolores",
                    "Guerra Artal, Cayetano",
                    "Castrillón Santana, Modesto F.",
                    "Hernández Tejera, Francisco Mario",
                    "Lorenzo Navarro, José Javier , et al."
                ]
            }
        ]
    },
    {
        "Nombre": "Aguasca Colomo, Ricardo",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp01098",
        "Publicaciones": [
            {
                "Título": "BLE-based secure tracking system proposal"
            },
            {
                "Título": "Lightweight Cryptography for BLE Tracking"
            },
            {
                "Título": "BLE Beacon System for Smartphone Secure Tracking"
            },
            {
                "Título": "Detection of forest fires outbreaks by dynamic fuzzy logic controller"
            },
            {
                "Título": "Genetic algorithm applied to real-time short-term wave prediction for wave generator system in the Canary Islands"
            },
            {
                "Título": "Redes neuronales LSTM aplicadas a la predicción de oleaje en tiempo real para generación de energía undimotriz en las Islas Canarias"
            },
            {
                "Título": "TOPSIS decision on approximate pareto fronts by using evolutionary algorithms: Application to an engineering design problem"
            },
            {
                "Título": "Fuzzy-Based Forest Fire Prevention and Detection by Wireless Sensor Networks"
            },
            {
                "Título": "Comparative analysis of rainfall prediction models using machine learning in islands with complex orography: Tenerife island"
            },
            {
                "Título": "Secure UAV-based system to detect small boats using neural networks"
            },
            {
                "Título": "Analysis of a lead-acid battery storage system connected to the DC bus of a four quadrants converter to a microgrid"
            },
            {
                "Título": "Diseño de un centro de mando y control terrestre para UAVS utilizando técnicas AMFE"
            },
            {
                "Título": "Forest Fire Prevention, Detection, and Fighting Based on Fuzzy Logic and Wireless Sensor Networks"
            },
            {
                "Título": "Secure UAV-based system to detect and filter sea objects using image processing"
            },
            {
                "Título": "Revisión tecnológica, normativa y aplicaciones de los UAV en la ingeniería (parte 2)"
            },
            {
                "Título": "Revisión tecnológica, normativa y aplicaciones de los vehículos aéreos no tripulados en la ingeniería (1a parte)"
            },
            {
                "Título": "Los vehículos aéreos no tripulados como relés de comunicaciones. Usos en situaciones de emergencia"
            },
            {
                "Título": "Un algorithme évolutif avec division de l’espace des objectifs pour le problème de sac-à-dos bi-objectif en 0-1"
            },
            {
                "Título": "The role of artificial neural networks in evolutionary optimisation: a review"
            },
            {
                "Título": "Sistema experto para tomar decisiones de emergencias y seguridad ante meteorología adversa"
            },
            {
                "Título": "Expert sistem for making decisions about emergency and safety in case of adverse meteorological conditions"
            },
            {
                "Título": "Ingeniería RAMS para drones y gliders"
            },
            {
                "Título": "Testing some alpha-models of turbulence on wing profiles"
            },
            {
                "Título": "Dempster-shafer theory based ship-ship collision probability modelling"
            },
            {
                "Título": "Application of Dempster-Shafer theory for the quantification and propagation of the uncertainty caused by the use of AIS data"
            },
            {
                "Título": "Photogrammetric analysis of images acquired by an UAV"
            },
            {
                "Título": "Application of fuzzy logic to estimate the intensity of thermal radiation in hydrocarbon fires"
            },
            {
                "Título": "Introducción al estudio dinámico de circuitos reguladores con variables de estado"
            },
            {
                "Título": "Medida de la energía eléctrica perturbada por armónicos de tensión e intensidad"
            },
            {
                "Título": "Tratamiento y análisis de los datos de mantenimiento en una planta desaladora para abasto público"
            },
            {
                "Título": "El contador de inducción en la medida de la potencia armónica"
            },
            {
                "Título": "Control y monitorización sobre paquete SCADA, aplicado a sistemas aux. de energía en instalaciones no tolerantes a fallo"
            },
            {
                "Título": "Diseño de un acondicionador de red con filtro activo conmutado en alta frecuencia"
            },
            {
                "Título": "Control de pH en Cultivos de Algas Marinas"
            },
            {
                "Título": "Prototipo de Sistema Automático de Prueba de Relés de Sobreintensidad con Rearme Automático"
            },
            {
                "Título": "Prácticas de regulación automática"
            },
            {
                "Título": "Solución de control para compensadores activos de tensión"
            },
            {
                "Título": "Control strategies  for voltage conditioner on chopper duty cycle modulation"
            },
            {
                "Título": "Estabilizadores de C.A. de tomas e intensidad  de conmutación limitadas"
            },
            {
                "Título": "Análisis en frecuencia de un troceador de C.A. para filtro activo"
            },
            {
                "Título": "Fast Voltage Conditioner Based on Active Filtering"
            }
        ],
        "Tesis": [
            {
                "Título": "Sistema experto en la toma de decisiones basado en metodologías de inteligencia artificial (lógica difusa) para la mejora y optimización de respuestas del CECOES 1-1-2 ante fenómenos meteorológicos adversos"
            },
            {
                "Título": "Análisis, modelado e identificación de los condensadores electroquímicos de doble capa"
            },
            {
                "Título": "Análisis de riesgo en el tráfico marítimo con metodologías emergentes de gestión de incertidumbre"
            },
            {
                "Título": "Acondicionador de tensión de red basado en filtro activo de alta frecuencia. Análisis, diseño y experimentación"
            }
        ],
        "Proyectos": [
            {
                "Título": "Contrato de asesoramiento y asistencia técnica para identificar los cinco subsistemas o elementos principales que ponen en riesgo tecnológico la producción de la estación desaladora Las Palmas III dejándola sin producción"
            },
            {
                "Título": "Sistema de Toma de Datos/Imágenes Para la Plataforma Platea 4D Mediante Vant (Vehículo Aereo No Tripulado)"
            }
        ],
        "Patentes": [
            {
                "Título": "Sistema de control redundante multifrecuencia para vehículos no tripulados",
                "Contribuyentes": [
                    "Galván González, Blas José",
                    "Aguasca Colomo, Ricardo",
                    "Pérez García, Manuel",
                    "Hernández Goya, María Candelaria"
                ]
            }
        ]
    },
    {
        "Nombre": "Aguiar Bautista, José Alberto",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp02036",
        "Publicaciones": [
            {
                "Título": "Utilidad diagnóstica del cuestionario \"Alcohol Use Disorders Identification Test\" (AUDIT) para detectar trastornos relacionados con el alcohol en pacientes hospitalizados"
            },
            {
                "Título": "Functional social support perceived by patients in a program of home care in rural and urban settings"
            },
            {
                "Título": "Validation of a differential PCR and an ELISA procedure in studying HER-2/neu status in breast cancer"
            },
            {
                "Título": "Management of patients with terminal cancer at a primary care center"
            }
        ],
        "Tesis": [
            {
                "Título": "Programa de ejercicio físico en pacientes con enfermedad pulmonar obstructiva crónica en atención primaria (Fase I: impacto en el pronóstico, calidad de vida y prevención de la fragilidad"
            },
            {
                "Título": "Tratamiento  y factores predictivos de respuesta de la hepatitis crónica por virus C con interferón alfa"
            }
        ],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Aguiar Castillo, Carmen Lidia",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp01977",
        "Publicaciones": [
            {
                "Título": "Neural Network-Based Detection of OCC Signals in Lighting-Constrained Environments: A Museum Use Case"
            },
            {
                "Título": "Non line-of-sight optical camera communication employing a flexible OLED"
            },
            {
                "Título": "Gamification and proenvironmental performance: could tourists return home with more sustainable habits?"
            },
            {
                "Título": "Gamification or How to Make a “Green” Behavior Become a Habit"
            },
            {
                "Título": "Can gamification induce a sustainable habit in tourists?"
            },
            {
                "Título": "Gamification: A Motivation Metric Based in a Markov Model"
            },
            {
                "Título": "Markov Models for predicting the Internet of Behaviour (IoB) of tourists: Optical Camera Communications (OCC) as a localization tool for indoor touristic scenarios"
            },
            {
                "Título": "Gamificación y COVID métrica de motivación en tiempos de pandemia"
            },
            {
                "Título": "SIAM: A model for service implementation analysis applied to the impact of telegraphy in Macaronesian ports"
            },
            {
                "Título": "Gamification and deep learning approaches in higher education"
            },
            {
                "Título": "La gamificación y su efecto sobre el aprendizaje profundo: el ciclo del hábito"
            },
            {
                "Título": "Survey on optical wireless communications-based services applied to the tourism industry: Potentials and challenges"
            },
            {
                "Título": "Gamification as a motivation strategy for higher education students in tourism face-to-face learning"
            },
            {
                "Título": "¿Cómo estimar la motivación en el proceso de aprendizaje? Una herramienta basada en modelos de Markov"
            },
            {
                "Título": "Coronavirus y turismo: retos y oportunidades tecnológicas"
            },
            {
                "Título": "Survey of VLC and OCC applications on tourism industry: potentials & challenges"
            },
            {
                "Título": "Las TIC en Canarias"
            },
            {
                "Título": "El uso de las TIC como herramienta de apoyo a la enseñanza presencial en Dirección de Empresas a través de la gamificación"
            },
            {
                "Título": "Gamification as an approach to promote tourist recycling behavior"
            },
            {
                "Título": "Aplicaciones de los Sistemas Visible Light Communications en el sector turístico: potencialidades y retos"
            },
            {
                "Título": "La intención de uso de las TIC en la educación superior en turismo: una aplicación tecnológica basada en la gamificación"
            },
            {
                "Título": "Location Services for Data Acquisition on Underground Mining using Visible Light and Optical Camera Communications"
            },
            {
                "Título": "Las TIC como herramienta de motivación de los estudiantes en su proceso de aprendizaje"
            },
            {
                "Título": "How to encourage recycling behaviour? The case of WasteApp: a gamified mobile application"
            },
            {
                "Título": "Impact of dietary Arthrospira (Spirulina) biomass consumption on human health: main health targets and systematic review"
            },
            {
                "Título": "New geolocation systems applied to proximity marketing in hotel establishments"
            },
            {
                "Título": "Wasteapp, un caso de gamificación aplicado al reciclaje en ciudades turísticas"
            },
            {
                "Título": "La geolocalización: oportunidades de marketing para el hotel del futuro"
            },
            {
                "Título": "Social CRM with Offline Digital Communities and Localization Systems: the Case of Cruises"
            }
        ],
        "Tesis": [
            {
                "Título": "Contribución al estudio del impacto de la gamificación en el sector turístico: promoción de comportamientos pro-ambientales"
            }
        ],
        "Proyectos": [
            {
                "Título": "Empoderamiento de los smartworkers mediante gemelos digitales gamificados"
            },
            {
                "Título": "Aplicación de Sistemas Optical Camera Communications en Instalaciones Turísticas Para Personas Con Necesidades Especiales-1"
            },
            {
                "Título": "Aplicaciones de Los Sistemas de Comunicaciones Ópticas No Guiadas Basadas en Cámaras A Monitorización de Redes de Sensores"
            },
            {
                "Título": "El Capital Humanoy la Gestión Del Conocimiento en Entornos de Coopetición Una Aplicación A Los Centros de Investigación de I+D+I de Excelencia"
            },
            {
                "Título": "Redes Ópticas Para Iob en Destinos Turísticos Inteligentes"
            },
            {
                "Título": "Sistemas de Acceso Urbano para Redes Ópticas No guiadas"
            },
            {
                "Título": "El Erasmus+ Como Instrumento de Desarrollo de Talento Para El Liderazgo Inteligente Del Sector Turístico Canario"
            }
        ],
        "Patentes": []
    },
    {
        "Nombre": "Aguiar Díaz, Inmaculada",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp01023",
        "Publicaciones": [
            {
                "Título": "Multiple directorships and dividends in Spanish listed firms"
            },
            {
                "Título": "How judicial efficiency impacts trade credit and doubtful receivables"
            },
            {
                "Título": "Judicial efficiency, debt structure, and cost of debt"
            },
            {
                "Título": "Private captive fund providers and the likelihood of achieving successful venture capital exits"
            },
            {
                "Título": "Cultural Values and Internet Banking in Europe. The Moderating Effect of Gender"
            },
            {
                "Título": "Bank customers complaints, financial knowledge and gender"
            },
            {
                "Título": "Financial knowledge and private health insurance: does age matter?"
            },
            {
                "Título": "Nursing homes: affiliation to large chains, quality and public–private collaboration"
            },
            {
                "Título": "Women and financial literacy in spain. Does marital status matter?"
            },
            {
                "Título": "Private health insurance and financial risk taking in Spain: the moderating effect of subjective risk tolerance"
            },
            {
                "Título": "Arrangements with the NHS for providing healthcare services: do they improve financial performance of private for-profit hospitals in Spain?"
            },
            {
                "Título": "The role of leadership in the management of conflict and knowledge sharing in the research groups of a Spanish public university"
            },
            {
                "Título": "Leadership, Conflict, and Knowledge Sharing in the Public University"
            },
            {
                "Título": "Insurance company as dominant shareholder and financial performance in for-profit hospitals"
            },
            {
                "Título": "Use of formal insolvency procedure and judicial efficiency in Spain"
            },
            {
                "Título": "Ownership structure and financial performance of Spanish port service companies"
            },
            {
                "Título": "Educational level and Internet banking"
            },
            {
                "Título": "Las empresas longevas canarias"
            },
            {
                "Título": "The influence of research team’s social capital configuration on their performance: the role of knowledge sharing"
            },
            {
                "Título": "Relationship banking and bankruptcy resolution in Spain: The impact of size"
            },
            {
                "Título": "How diversity contributes to academic research teams performance"
            },
            {
                "Título": "The influence of entrepreneurial orientation on the performance of academic research groups: the mediating role of knowledge sharing"
            },
            {
                "Título": "The role of leadership for managing conflict and knowledge sharing in academic research groups"
            },
            {
                "Título": "Museos y turismo cultural en Gran Canaria"
            },
            {
                "Título": "University-industry relations and research group production: Is there a bidirectional relationship?"
            },
            {
                "Título": "Audit quality, second-tier and size: effect on the Spanish private distressed firms"
            },
            {
                "Título": "Deuda bancaria versus deuda comercial y tiempo de resolución del concurso"
            },
            {
                "Título": "Calidad de la auditoría, \"Second-Tier\" y tamaño: su efecto en las empresas fracasadas no cotizadas españolas"
            },
            {
                "Título": "¿Existe conservadurismo financiero en las empresas canarias?"
            },
            {
                "Título": "Bank debt versus trade debt and time of bankruptcy resolution"
            },
            {
                "Título": "Causes and resolution of bankruptcy: The efficiency of the law"
            },
            {
                "Título": "La resolución del concurso en las empresas canarias"
            },
            {
                "Título": "Duración de los concursos y eficiencia judicial en Canarias"
            },
            {
                "Título": "The influence of entrepreneurial orientation on academic research group performance: the mediating role of knowledge sharing"
            },
            {
                "Título": "Individual attitudinal outcomes, collaborative team processes and knowledge sharing: their influence on academic researchers´performance"
            },
            {
                "Título": "The role of entrepreneurial orientation and knowledge sharing in research groups´ performance"
            },
            {
                "Título": "Patrones de colaboración universidad- empresa: el papel del tamaño, la intensidad tecnológica sectorial y el ámbito geográfico"
            },
            {
                "Título": "Team processes and academic research group performance: the role of knowledge sharing"
            },
            {
                "Título": "The role of leadership for management relationship and knowledge sharing in research teams"
            },
            {
                "Título": "Patrones de colaboración entre empresas y grupos de investigación de la Universidad de Las Palmas"
            },
            {
                "Título": "La calidad de la información de las empresas concursadas canarias"
            },
            {
                "Título": "The diversity of academic research teams and their performance"
            },
            {
                "Título": "Procesos de colaboración y gestión del conocimiento: efecto directo e indirecto en la performance de los grupos de investigación"
            },
            {
                "Título": "Relaciones universidad-empresa y producción científica de los grupos de investigación: ¿existe doble causalidad?"
            },
            {
                "Título": "Conflicto entre acreedores y resolución del concurso en España"
            },
            {
                "Título": "El ciclo de vida financiero de las empresas canarias"
            },
            {
                "Título": "The influence of interpersonal and individual levels of knowledge sharing on researchers´ performance"
            },
            {
                "Título": "Team processes and knowledge sharing: their influence on academic researchers´ performance"
            },
            {
                "Título": "Creditor conflict and bankruptcy resolution in Spain"
            },
            {
                "Título": "La diversidad de los equipos de investigación y su efecto en la productividad científica de las universidades"
            },
            {
                "Título": "Finanzas corporativas en la práctica"
            },
            {
                "Título": "El crédito comercial en la empresa canaria"
            },
            {
                "Título": "Rentabilidad y solvencia de las empresas de venta de vehículos en Canarias"
            },
            {
                "Título": "Determinantes del enduadamiento de las PYMEs Canarias"
            },
            {
                "Título": "Relaciones bancarias y deuda en la empresa canaria"
            },
            {
                "Título": "El fracaso empresarial en Canarias"
            },
            {
                "Título": "Calidad de la información y coste de la deuda bancaria de la empresa canaria"
            },
            {
                "Título": "Ultimate ownership and takeover defences in Spain"
            },
            {
                "Título": "Calidad de la información y coste de la deuda bancaria de la empresa canaria"
            },
            {
                "Título": "Finanzas corporativas en la práctica"
            },
            {
                "Título": "Impact of foreign ownership on innovation"
            },
            {
                "Título": "La incidencia de la adquisición y generación de conocimiento en la innovación"
            },
            {
                "Título": "Estructura de propiedad y dividendos en España"
            },
            {
                "Título": "Propiedad institucional y dividendos"
            },
            {
                "Título": "The effect of technological knowledge assets on performance: the innovative choice in Spanish firms"
            },
            {
                "Título": "Foreing ownership and innovation"
            },
            {
                "Título": "El papel de la propiedad extranjera en la innovación"
            },
            {
                "Título": "Finanzas corporativas en la práctica"
            },
            {
                "Título": "Los activos de conocimiento tecnológico en las empresas industriales españolas"
            },
            {
                "Título": "Technological knowledge assets in industrial firms"
            },
            {
                "Título": "El plan de viabilidad como instrumento de análisis del riesgo de crédito en la banca"
            },
            {
                "Título": "Technological knowledge assets and innovation"
            },
            {
                "Título": "Innovación y propiedad extranjera"
            },
            {
                "Título": "La empresa familiar versus no familiar en Canarias: análisis organizativo y de gestión"
            },
            {
                "Título": "El conocimiento organizativo tecnológico y la capacidad de innovación. Evidencia para la empresa industrial española"
            },
            {
                "Título": "Bank presence in firm equity: A diversification based approach"
            },
            {
                "Título": "Innovación: adquisición versus generación de activos de conocimiento tecnológico"
            },
            {
                "Título": "Technological knowledge assets and innovation: acquisition versus generation"
            },
            {
                "Título": "Incidencia de la participación extranjera en la innovación de la empresa industrial española"
            },
            {
                "Título": "Incidencia de las participaciones en empresas en el riesgo de crédito de las entidades bancarias"
            },
            {
                "Título": "El conocimiento organizativo tecnológico como fuente de ventaja competitiva"
            },
            {
                "Título": "Incidencia del carácter familiar en la gestión del conocimiento tecnológico"
            },
            {
                "Título": "Technological knowledge and performance: a direct vs. indirect effect"
            },
            {
                "Título": "La tecnología de información como mecanismo de transferencia del conocimiento: evidencia para las grandes empresas canarias"
            },
            {
                "Título": "Estructura de propiedad de las grandes empresas en Canarias"
            },
            {
                "Título": "Efecto directo versus indirecto del conocimiento tecnológico en la performance"
            },
            {
                "Título": "El conocimiento organizativo tecnológico y la capacidad de innovación: evidencia para la empresa industrial española"
            },
            {
                "Título": "Technological knowledge as a source of innovative capacity of Spanish industrial firms"
            },
            {
                "Título": "Análisis económico-financiero de las empresas de la isla de Gran Canaria 1996-1997"
            },
            {
                "Título": "Análisis de los factores determinantes de la rentabilidad empresarial: Una propuesta metodológica"
            },
            {
                "Título": "Análisis de los márgenes y de la rentabilidad en la banca: una revisión de la cascada de resultados"
            },
            {
                "Título": "El rating en la Comunidad Europea"
            },
            {
                "Título": "Rentabilidad y solvencia de las empresas de la Isla de Gran Canaria : período 1993-1995"
            },
            {
                "Título": "Servicios financieros"
            },
            {
                "Título": "Situación económico-financiera de la empresa grancanaria en el período 1993-95"
            },
            {
                "Título": "La incidencia de la fiscalidad en la decisión de dividendos de la empresa"
            },
            {
                "Título": "Aplicación de métodos multivariantes al análisis financiero"
            },
            {
                "Título": "El binomio rentabilidad-riesgo en el comportamiento financiero de la empresa española: una reseña"
            }
        ],
        "Tesis": [
            {
                "Título": "Eficiencia judicial y finanzas corporativas"
            },
            {
                "Título": "Financial behavior of families in Spain"
            },
            {
                "Título": "Las relaciones banca-empresas : propuesta de un modelo integrador y su aplicación a los bancos y cajas de ahorros españoles"
            },
            {
                "Título": "El conocimiento organizativo tecnológico y su incendia en la innovación y performance corporativa : evidencia para la empresa industrial española"
            },
            {
                "Título": "Disposiciones estatutarias de gobierno, identidad del propietario y comportamiento corporativo. Evidencia para la empresa española"
            },
            {
                "Título": "El rating como información al mercado. Un análisis de la reacción del mercado de acciones español ante anuncios relativos al rating de un emisor"
            },
            {
                "Título": "El comportamiento financiero de las empresas emisoras en España : especial referencia a las empresas no financieras"
            }
        ],
        "Proyectos": [
            {
                "Título": "Indicadores de eficiencia portuaria y de conectividad. Una aplicación al transporte marítimo en España"
            },
            {
                "Título": "Cátedra Astican"
            },
            {
                "Título": "Encaje Público-Privado en Sanidad: Calidad, Sostenibilidady Cambios Del Modelo Español"
            },
            {
                "Título": "Performane Assessment Of The Port Sector In East Africa"
            },
            {
                "Título": "Catedra la Caixa 2017"
            },
            {
                "Título": "Retos Para Los Puertosy El Transporte Marítimo en Españay en Europa. Un Análisis Económico"
            },
            {
                "Título": "financiación de la \"catedra\" la caixa de estudios financieros y bancarios en la universidad de las palmas de gran canaria, de fecha 04 noviembre de 2013"
            },
            {
                "Título": "La Gestión de Conocimiento en la Universidad: Análisis de Su Capacidad de Investigación."
            },
            {
                "Título": "Gobierno Corporativoy Performance de Los Bancosy Cajas de Ahorros Españoles."
            }
        ],
        "Patentes": []
    },
    {
        "Nombre": "Aguiar González, Miguel Borja",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp01443",
        "Publicaciones": [
            {
                "Título": "Nitrogen fixation in the North Atlantic supported by Gulf Stream eddy-borne diazotrophs"
            },
            {
                "Título": "On relationships between the Indonesian Throughflow and the chlorophyll bloom within the Seychelles-Chagos Thermocline Ridge"
            },
            {
                "Título": "Seasonal circulation and volume transport in the Gerlache Strait"
            },
            {
                "Título": "Los icebergs también tienen nombre"
            },
            {
                "Título": "Seasonal circulation and volume transport in the Gerlache Strait"
            },
            {
                "Título": "Surface circulation and marine debris: exploring the impact of northwestern African upwelling on offshore transport"
            },
            {
                "Título": "Microplastic trajectories and fates in the Canary Current System using TrackMPD"
            },
            {
                "Título": "Lagrangian tracking of long-lasting plastic tags: From lobster fisheries in the USA and Canada to Macaronesia"
            },
            {
                "Título": "Wind-Speed Anomalies and SST Rise: Investigating the Mid-2023 Heatwave Propagation below the sea surface"
            },
            {
                "Título": "Exploring the origin and fate of surface and sub-surface marine microplastics in the Canary Islands region"
            },
            {
                "Título": "Biophysical coupling of seasonal chlorophyll-a bloom variations and phytoplankton assemblages across the Peninsula Front in the Bransfield Strait"
            },
            {
                "Título": "¿El agua del lavamanos gira en un sentido u otro según el hemisferio en el que estemos? Desmontamos el efecto Coriolis en el baño"
            },
            {
                "Título": "Lagrangian trajectories to assess marine plastic pollution distribution in the Canary islands"
            },
            {
                "Título": "Does the direction water rotates down the drain depend on which hemisphere you’re in? Debunking the Coriolis effect in your sink"
            },
            {
                "Título": "Seasonal variations of the upper ocean in the Scotia Sea and west of the Antarctic Peninsula: observations from instrumented seals"
            },
            {
                "Título": "Variability and Dynamics of Along-Shore Exchange on the West Antarctic Peninsula (WAP) Continental Shelf"
            },
            {
                "Título": "Seasonal circulation and volume transport of the Bransfield Current"
            },
            {
                "Título": "Magnitude of nitrate turbulent diffusion in contrasting marine environments"
            },
            {
                "Título": "A Model Investigation of the Influences of the South-East Madagascar Current on the South-East Madagascar Bloom"
            },
            {
                "Título": "Lagrangian Evolution of Two Madagascar Cyclonic Eddies: Geometric Properties, Vertical Structure, and Fluxes"
            },
            {
                "Título": "Near-Inertial Wave Trapping Near the Base of an Anticyclonic Mesoscale Eddy Under Normal Atmospheric Conditions"
            },
            {
                "Título": "Microplastic ingestion by Atlantic chub mackerel (Scomber colias) in the Canary Islands coast"
            },
            {
                "Título": "A New Definition of the South-East Madagascar Bloom and Analysis of Its Variability"
            },
            {
                "Título": "SIDDIES Corridor: A Major East-West Pathway of Long-Lived Surface and Subsurface Eddies Crossing the Subtropical South Indian Ocean"
            },
            {
                "Título": "Deep-Ocean Tides in the South-West Indian Ocean: Comparing Deep-Sea Pressure to Satellite Data"
            },
            {
                "Título": "The Bransfield gravity current"
            },
            {
                "Título": "Observations of the east Madagascar current system: Dynamics and volume transports"
            },
            {
                "Título": "Anatomy of a subtropical intrathermocline eddy"
            },
            {
                "Título": "Limiting amplitudes of fully nonlinear interfacial tides and solitons"
            },
            {
                "Título": "The East Madagascar Current: Volume transport and variability based on long-term observations"
            },
            {
                "Título": "Seasonal variation of the South Indian tropical gyre"
            },
            {
                "Título": "Efecto de un remolino intratermoclino en la mezcla de masas de agua"
            },
            {
                "Título": "Long-term observations of the East Madagascar Undercurrent"
            },
            {
                "Título": "First observational evidence of a North Madagascar Undercurrent"
            },
            {
                "Título": "Coupling between upper ocean layer variability and size-fractionated phytoplankton in a non-nutrient-limited environment"
            },
            {
                "Título": "Turbulence as a driver for vertical plankton distribution in the subsurface upper ocean"
            },
            {
                "Título": "Respiration predicted from an Enzyme Kinetic Model and the Metabolic Theory of Ecology in two species of marine bacteria"
            },
            {
                "Título": "Diapycnal Mixing in the Cape Ghir upwelling region"
            },
            {
                "Título": "Diurnal-inertial motions and diapycnal mixing on the Portuguese shelf"
            },
            {
                "Título": "Can the Metabolic Theory of Ecology predict respiration in marine bacteria?"
            },
            {
                "Título": "Mixing processes induced by inertial waves on the Setubal bay, Portugal"
            }
        ],
        "Tesis": [
            {
                "Título": "Breeze-forced oscillations and strongly nonlinear tide-generated internal solitons"
            }
        ],
        "Proyectos": [
            {
                "Título": "Dinámica Oceánicay Conectividad Entre El Sistema de Corrientes de Bransfieldy El Sistema de Corrientes de Frontera Oeste Del Mar de Weddell"
            },
            {
                "Título": "Impacto biogeoquímico de procesos a mesoescala y submesoescala a lo largo del ciclo de vida de remolinos ciclónicos y  anticiclónicos:variabilidad planctónica y productividad"
            },
            {
                "Título": "Perfiladores de Microestructura e Instrumentación Óptica Marina: Avance en la comprensión de los procesos oceánicos"
            },
            {
                "Título": "Transporte de masa de agua y su variabilidad estacional en la región oceanográfica de las Islas Canarias."
            }
        ],
        "Patentes": []
    },
    {
        "Nombre": "Aguiar Perera,María Victoria",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp01001",
        "Publicaciones": [
            {
                "Título": "La brecha digital de género en los estudiantes de grado en varias universidades españolas"
            },
            {
                "Título": "Evaluación del uso del podcast educativo como herramienta de aprendizaje colaborativo teniendo en cuenta la participación en la producción"
            },
            {
                "Título": "Activos intangibles en los procesos organizativos y la inteligencia artificial en la institución superior"
            },
            {
                "Título": "Los pódcast y la radio como herramientas en la formación de futuros educadores"
            },
            {
                "Título": "Los podcasts educativos como herramienta de enseñanza y aprendizaje en la educación superior"
            },
            {
                "Título": "Experiencia de trabajo interdisciplinar y cooperativo en el aula universitaria"
            },
            {
                "Título": "Validación de un cuestionario para la evaluación del aprendizaje en el alumno universitario"
            },
            {
                "Título": "Agente conversacional virtual: la inteligencia artificial para el aprendizaje autónomo"
            },
            {
                "Título": "Agente conversacional virtual: un programa de inteligencia artificial para la tutoría de Trabajos Fin de Título"
            },
            {
                "Título": "El educador social en el siglo XXI y su relación con las TIC"
            },
            {
                "Título": "Propuesta de herramientas para la gamificación en el aula universitaria"
            },
            {
                "Título": "Metodología innovadora y activa en el aula: Una experiencia de la asignatura TIC en educación social"
            },
            {
                "Título": "El rol del docente y la competencia digital en la educación superior"
            },
            {
                "Título": "Formación permanente para el docente universitario: enfoques y propuestas"
            },
            {
                "Título": "La formación del profesorado en universidades europeas: de la teoría a la práctica"
            },
            {
                "Título": "Entornos Virtuales y Tutela de Prácticum: una experiencia en el Grado de Educación Primaria de la Universidad de Las Palmas de Gran Canaria"
            },
            {
                "Título": "El uso didáctico de los entornos personales de aprendizaje en el alumnado del grado"
            },
            {
                "Título": "Pestalozzi, una Pedagogía sistémica"
            },
            {
                "Título": "La gestión de la información en entornos personales de aprendizaje: estudio exploratorio en alumnado de último curso de grado"
            },
            {
                "Título": "Enfoques didácticos y organizativos desde los entornos de aprendizaje en la formación del profesorado de enseñanza superior"
            },
            {
                "Título": "Modalidades organizativas de escolarización como itinerarios que mantienen la exclusión social de las personas con discapacidad"
            },
            {
                "Título": "Validación de un cuestionario sobre hábitos de trabajo y aprendizaje para futuros profesionales: explorar los entornos personales de aprendizaje"
            },
            {
                "Título": "Enlazando perspectivas, generando propuestas"
            },
            {
                "Título": "La construcción del conocimiento del Grado de Maestro: estudio de casos de lo práctico del prácticum"
            },
            {
                "Título": "Análisis de una escala para evaluar la satisfacción del profesional docente en la enseñanza primaria"
            },
            {
                "Título": "La gestión de la información en el uso de PLEs por parte del  alumnado de la ULPGC"
            },
            {
                "Título": "Formación de gestores universitarios en Argentina, Chile, Ecuador, Perú, Uruguay y Venezuela"
            },
            {
                "Título": "La gestión de la información en los Entornos Personales de Aprendizaje. Estudio del alumnado de la ULPGC"
            },
            {
                "Título": "Desarrollo de los razonamientos matemático y verbal a través de las TIC: descripción de una experiencia educativa"
            },
            {
                "Título": "Fortalezas y debilidades de la gestión universitaria desde la visión de los gestores"
            },
            {
                "Título": "La gestión universitaria: dificultades en el desempeño del cargo y necesidades de formación"
            },
            {
                "Título": "Percepciones sobre la discapacidad transmitidas por la prensa escrita española durante 1978, 1995 y 2007"
            },
            {
                "Título": "Desmontando a Wall-e. La creatividad en el aula de Infantil"
            },
            {
                "Título": "Educación Primaria y Satisfacción Docente"
            },
            {
                "Título": "Imágenes en la prensa escrita y discapacidad"
            },
            {
                "Título": "Escala satisfacción de la profesión docente en enseñantes de educación primaria"
            },
            {
                "Título": "El acceso a la dirección escolar: dificultades y necesidades"
            },
            {
                "Título": "Análisis, evaluación y selección de TIC en situaciones socioeducativas no formales"
            },
            {
                "Título": "Importancia de trabajar las TIC en educación infantil a través de métodos como la webquest"
            },
            {
                "Título": "Importance Of Working Tic In Early Nursery Education Through Methods Such As Webquest"
            },
            {
                "Título": "MPMC. Metodología de producción de contenidos multimedia"
            },
            {
                "Título": "SGAM. Sistema de gestión de aprendizaje multimedia"
            },
            {
                "Título": "Convergencia europea, TIC's y metodología en la Universidad de Las Palmas de Gran Canaria"
            },
            {
                "Título": "Nuevas tecnologías aplicadas a la educación"
            },
            {
                "Título": "Nuevos retos en la formación univesitaria: el papel de las tecnologías"
            },
            {
                "Título": "Edublogs, el fenómeno blog intersecta con la educación"
            },
            {
                "Título": "Navegando en la Red"
            },
            {
                "Título": "Indicadores del desarrollo e implantación de la sociedad de la información: un capítulo pendiente"
            },
            {
                "Título": "Una visión de la formación del profesorado en la universidad actual"
            },
            {
                "Título": "El profesor y las nuevas tecnologías en la enseñanza superior: el uso de internet y las herramientas colaborativas en la titulación de maestro"
            },
            {
                "Título": "Educación, modelos de comunicación y medios didácticos"
            },
            {
                "Título": "Los videojuegos"
            },
            {
                "Título": "Los Sims, vivir en la virtualidad"
            },
            {
                "Título": "Reflexiones sobre la influencia del hipertexto e hipermedia en la sociedad de la información"
            },
            {
                "Título": "Portal sobre el curso técnicas de estudio para mayores de 25 años"
            },
            {
                "Título": "Evidencias sobre los recursos didácticos y nuevas tecnologías en la educación infantil a través de la carpeta docente / grupo de discusión"
            },
            {
                "Título": "Combyte 2002: cultura y educación en la sociedad de la información"
            },
            {
                "Título": "Videojuegos: instrumento de cultura vs. cultura de la tortura"
            },
            {
                "Título": "Transición a la vida universitaria"
            },
            {
                "Título": "Los medios en la escuela comprensiva"
            },
            {
                "Título": "Parámetros de la formación permanente para la formación incial en nuevas tecnologías"
            },
            {
                "Título": "La enseñanza de los medios de comunicación en Europa"
            },
            {
                "Título": "La formación inicial de los futuros profesores de secundaria (CCP)"
            },
            {
                "Título": "Las teorías implicitas del profesor de formación inicial"
            },
            {
                "Título": "Estudio sobre el pensamiento y la planificación del profesorado universitario"
            }
        ],
        "Tesis": [
            {
                "Título": "Discapacidad y prensa escrita en España : análisis de contenido de dos diarios en 1978, 1995 y 2007"
            },
            {
                "Título": "La Evaluación de las Causas de Abandono y las Posibles Estrategias de Mejora: El Caso de la Universidad de Erlangen-Nuremberg (Alemania)"
            },
            {
                "Título": "El mensaje del medio: una aproximación a las tecnologías educativas desde la práctica docente"
            }
        ],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Aguiar Pérez, Beatriz Del Carmen",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp05362",
        "Publicaciones": [
            {
                "Título": "Conocimiento del manejo de la calidad de vida en pacientes con Arnold  Chiari. Una revisión sistemática exploratoria"
            },
            {
                "Título": "Catorce necesidades de Virginia Herdenson en la siringomielia. Una  revisión sistemática exploratoria"
            }
        ],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Aguiar Pérez, Cristina María",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp05363",
        "Publicaciones": [
            {
                "Título": "Conocimiento del manejo de la calidad de vida en pacientes con Arnold  Chiari. Una revisión sistemática exploratoria"
            },
            {
                "Título": "Catorce necesidades de Virginia Herdenson en la siringomielia. Una  revisión sistemática exploratoria"
            }
        ],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Aguiar Quintana, Juana Teresa",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp01263",
        "Publicaciones": [
            {
                "Título": "El modelo innovador de una agencia de alquiler de coches en España"
            },
            {
                "Título": "El emprendimiento corporativo del grupo Cordial basado en el crecimiento a través de hoteles emblemáticos y la gestión de hoteles en Europa"
            },
            {
                "Título": "Corporate entrepreneurship and innovation in tourism and hospitality: global post COVID-19 recovery strategies"
            },
            {
                "Título": "Conclusion"
            },
            {
                "Título": "HD Group: Business model based on innovation and diversification in shopping centres, supermarkets and hotels"
            },
            {
                "Título": "Introduction: The study of corporate entrepreneurship and innovation in tourism and hospitality"
            },
            {
                "Título": "Corporate entrepreneurship based on growth strategies of an island hotel chain: the case of beCordial hotels and resorts in Europe"
            },
            {
                "Título": "Entrepreneurial innovation in the Binter Airline Company: new routes in Europe and Africa after COVID-19"
            },
            {
                "Título": "Viajes Insular: The internationalisation and entrepreneurial innovation of a travel agency in Spain"
            },
            {
                "Título": "The growth of a family-run restaurant in Madrid through entrepreneurial innovation"
            },
            {
                "Título": "De la distribución a través de centros comerciales a nuevos modelos de negocio basados en la diversificación en alojamientos turísticos"
            },
            {
                "Título": "Seaside hotels: corporate entrepreneurship strategies in Spain, Germany and Asia"
            },
            {
                "Título": "Barceló Hotel Group: the introduction of a Spanish company to the USA, LATAM, East Asia, Africa and Europe through horizontal and vertical growth strategies and innovation"
            },
            {
                "Título": "El intraemprendimiento como ruta a un mercado sostenible y ecológico en una bodega con tres sigles de antigüedad en Europa."
            },
            {
                "Título": "The creation of a fleet management model as a result of corporate entrepreneurship in a car rental company in the South of Europe"
            },
            {
                "Título": "Exploring new market opportunities through entrepreneurial innovation at \"El Grifo\" Winery in The Canary Islands, Spain"
            },
            {
                "Título": "Public policies for Tourism recovery during COVID-19 pandemic: a case Study of Spain"
            },
            {
                "Título": "Impacto del Covid-19 en el sector turístico de Gran Canaria: La especial afección del sector alojativo y la recuperación basada en la confianza científica"
            },
            {
                "Título": "Impact of COVID-19 pandemic on hotel employees task performance"
            },
            {
                "Título": "The post-COVID-19 tourism recovery led by crisis-resistant tourists: Surf tourism preferences in the Canary Islands"
            },
            {
                "Título": "Do job insecurity, anxiety and depression caused by the COVID-19 pandemic influence hotel employees’ self-rated task performance?: the moderating role of employee resilience"
            },
            {
                "Título": "Public strategies to rescue the hospitality industry following the impact of COVID-19: A case study of the European Union"
            },
            {
                "Título": "Tourist renewal as a strategy to improve the competitiveness of an urban tourist space: a case study in Maspalomas-Costa Canaria"
            },
            {
                "Título": "¿Influye la justicia organizacional percibida por los empleados del sector hotelero sobre su compromiso y su comportamiento cívico en tiempos de COVID-19?"
            },
            {
                "Título": "The sequential relationships of hotel employees' perceived justice, commitment, and organizational citizenship behaviour in a high unemployment context"
            },
            {
                "Título": "Towel reuse in hotels: Importance of normative appeal designs"
            },
            {
                "Título": "Allende Restauración: equilibrando gastronomía y crecimiento"
            },
            {
                "Título": "Bodegas El Grifo: tres siglos de experiencia, crecimiento y comercialización internacional de una empresa familiar en Lanzarote (Islas Canarias)"
            },
            {
                "Título": "Fidelidad de la plantilla como clave en la gestión turística de la empresa Cicar"
            },
            {
                "Título": "La recualificación como instrumento de incremento de la competitividad de los alojamientos turísticos: el caso de Santa Mónica Suites Hotel"
            },
            {
                "Título": "Caso 16. Bodegas El Grifo: tres siglos de experiencia, crecimiento ycomercialización internacional de una empresa familiar en Lanzarote (Islas Canarias)"
            },
            {
                "Título": "Learning from Canary Islands tourism entrepreneurship"
            },
            {
                "Título": "Caso 2. La reconversión de alojamientos turísticos: el caso de Santa Mónica Suites Hotel"
            },
            {
                "Título": "Caso 3. El Grupo Lopesan: éxito en el modelo de crecimientode una empresa familiar. Fortaleciendo lo localpara crecer de forma global"
            },
            {
                "Título": "Caso 20. Be Cordial Hotels & Resorts: modelos de gestión y comercialización como palanca de crecimiento"
            },
            {
                "Título": "Be Cordial Hotels & Resorts: modelos de gestión y comercialización como palanca de crecimiento"
            },
            {
                "Título": "El Grupo Lopesan: éxito en el modelo de crecimiento de una empresa familiar. Fortaleciendo lo local para crecer de forma global"
            },
            {
                "Título": "El centro histórico La Habana Vieja: un modelo de gestión integral del patrimonio cultural"
            },
            {
                "Título": "Caso 11. Fidelidad de la plantilla como clave en la gestión turística de la empresa Cicar"
            },
            {
                "Título": "Caso 13. Allende Restauración: equilibrando gastronomía y crecimiento"
            },
            {
                "Título": "El grupo FTI y su modelo de negocio basado en la integración vertical: Meeting Point Hotels"
            },
            {
                "Título": "100 soluciones a 50 problemas para la gestión turística de empresas en Iberoamérica: Manual de casos reales"
            },
            {
                "Título": "Canary Islands competitiveness vs. perceived safety: Mediterranean competitors markets"
            },
            {
                "Título": "La reconversión de alojamientos turísticos: el caso de Santa Mónica Suites Hotel"
            },
            {
                "Título": "Meta-análisis sobre sentimental analysis y puntuaciones digitales de los clientes en el sector hotelero"
            },
            {
                "Título": "Be Cordial Hotels & Resorts, una apuesta de un grupo de emprendedores por la expansión en el mercado turístico y por la sostenibilidad"
            },
            {
                "Título": "Modernization Plans under the law 2/2013 May, the 29th, on Tourism Renewal and Modernization of the Canary Islands. Requalification as an increment factor of competitiveness: the case of Santa Monica Suites Hotel"
            },
            {
                "Título": "The Relationship between customer sentiment and online customer ratings for chain hotels in Gran Canaria"
            },
            {
                "Título": "RIU Hotels: internationalization and corporate social responsibility as signs of identity"
            },
            {
                "Título": "Improving Sustainability through the Kuoni Pilot Project: Towards Travelife in the Canary Islands. The Case of the Playitas Resort"
            },
            {
                "Título": "Successful case studies in the Canary Islands' tourism industry"
            },
            {
                "Título": "Lopesan Hotels & Resorts."
            },
            {
                "Título": "Case 17. Fred Olsen: a shipping company committed to developing sea transport in the Canaries"
            },
            {
                "Título": "Case 11. CICAR: the leading family-run car rental company on the Canary Islands"
            },
            {
                "Título": "Case 10. R2 Hotels: a canary family hotel chain"
            },
            {
                "Título": "Exploring the influence of CEO extraversion  and openness to experience on firm  performance: the mediating role of top  management team behavioral integration"
            },
            {
                "Título": "Case 21. Meliá-Salinas: a hotel model which creates experiences"
            },
            {
                "Título": "Case 19. Improving sustainability through the Kuoni Pilot Project: towards travelife in the Canary Islands : the case of the playitas resort"
            },
            {
                "Título": "Case 7. RIU Hotels: internationalization and corporate social responsibilityas signs of identity"
            },
            {
                "Título": "Economic impact of modernization process in private touristic facilities planned in “the plan of the modernization, improvement and increase of the competitiveness of San Bartolomé de Tirajana”"
            },
            {
                "Título": "Case 4. Lopesan Hotel & Resorts: the internationalization of the notel industryin the Canary Islands"
            },
            {
                "Título": "How could traditional travel agencies improve their competitiveness and survive? A qualitative study in Spain"
            },
            {
                "Título": "Determinants of traditional travel agencies versus otas in the new millennium"
            },
            {
                "Título": "R2 Hotels: una cadena hotelera familiar canaria"
            },
            {
                "Título": "Casos de éxito turístico en Canarias"
            },
            {
                "Título": "Meliá Salinas: un modelo de hotel que crea experiencias"
            },
            {
                "Título": "Lopesan Hotels & Resorts: la internacionalización de la hostelería hecha en Canarias"
            },
            {
                "Título": "Under-researched areas of event management in the past 15 years"
            },
            {
                "Título": "Meliá-Salinas, un modelo de hotel que crea experiencias"
            },
            {
                "Título": "Cicar: empresa familiar líder en alquiler de coches en el archipiélago canario"
            },
            {
                "Título": "Mejorando la sostenibilidad con el proyecto piloto de Kuoni: Hacia Travelife en Canarias. El caso de las Playitas Resort"
            },
            {
                "Título": "Fred Olsen: una empresa naviera comprometida con el desarrollo del transporte marítimo en Canarias"
            },
            {
                "Título": "Assessing the effects of leadership styles on employees’ outcomes in international luxury hotels"
            },
            {
                "Título": "Mejorando la sostenibilidad con el proyecto piloto Kuoni: hacia Travelife en Canarias. El caso Playitas Resort"
            },
            {
                "Título": "Hoteles Riu: responsabilidad social corporativa e internacionalización como señas de identidad"
            },
            {
                "Título": "Evolución del turismo de cruceros: la relación existente entre destino-crucero"
            },
            {
                "Título": "Strategies for success for traditional travel agencies: the Spanish case."
            },
            {
                "Título": "Assessing the effects of leadership styles on employees’ outcomes in international hotels"
            },
            {
                "Título": "Redes colaborativas para la competitividad del turismo rural"
            },
            {
                "Título": "Motivación del turista hacia la práctica de deportes náuticos: un estudio en el destino turístico de Gran Canaria"
            },
            {
                "Título": "Hacia un sistema de clasificación hotelera común a nivel europeo"
            },
            {
                "Título": "Hacia un sistema de clasificación hotelera común a nivel europeo"
            },
            {
                "Título": "A justice framework for understanding how guests react to hotel employee (mis)treatment"
            },
            {
                "Título": "La competitividad turística de Gran Canaria: análisis y recomendaciones"
            },
            {
                "Título": "Diagnóstico, tendencias y estrategias de futuro para las agencias de viajes: el caso del sector español"
            },
            {
                "Título": "The influence of service recovery and loyalty on perceived service quality: a study of hotel customers in Spain"
            },
            {
                "Título": "La calidad percibida en los servicios hoteleros: un enfoque desde los encuentros de recuperación de servicios"
            },
            {
                "Título": "An analysis of the tour operators' tourist satisfaction with leisure activities: the case of the dominican republic"
            },
            {
                "Título": "Influencia de las variables demográficas de los hoteles en la calidad percibida por los clientes"
            },
            {
                "Título": "La calidad total desde la perspectiva de la dirección de empresas"
            },
            {
                "Título": "The influence of management on the quality perceibed by clients: an empirical application in hotel services in Gran Canaria Island"
            },
            {
                "Título": "Análisis de la satisfacción del turista de paquetes turísticos respecto a las actividades de ocio en el destino: el caso de la República Dominicana"
            },
            {
                "Título": "Influencia de los estilos de liderazgo en la calidad percibida por los clientes: una aplicación a los servicios hoteleros"
            }
        ],
        "Tesis": [
            {
                "Título": "La política pública de renovación de los destinos turísticos de litoral de Canarias: aplicación a los alojamientos de San Bartolomé de Tirajana"
            },
            {
                "Título": "El impacto de la injusticia en los hoteles : respuestas del cliente y del empleado como víctimas y testigos de un maltrato"
            },
            {
                "Título": "La influencia de los estilos de liderazgo en la calidad percibida por los clientes: una aplicación empírica en los servicios hoteleros"
            }
        ],
        "Proyectos": [
            {
                "Título": "Contrato de Colaboración entre el Patronato de Turismo de Gran Canaria y la Universidad de Las Palmas de Gran Canaria para la realización de un informe económico que evalúe el impacto de la COVID-19 en la isla de Gran Canaria como destino turístico y justifique la idoneidad de su reactivación a través de campañas de promoción y marketing"
            },
            {
                "Título": "Contrato de Investigación Entre la Fundación Canaria Gran Canaria Convention Bureau y la Universidad de las Palmas de Gran Canaria Para Realización del Proyecto de Investigación Estimación del Impacto Económico del Sector Mice (Meetings, Incentives, Conventions And Exhibitions) y Diagnóstico de Situación, Perspectivas y Propuestas de Reactivación del Sector Mice en Gran Canaria"
            },
            {
                "Título": "Desarrollo de Un Modelo Para Explicary Mejorar Las Reacciones Del Consumidor A Las Medidas Contra  El Cambio Climático."
            },
            {
                "Título": "Colaboración en el Congreso Internacional Gran Canaria Spring Symposium On Challenges In Sustainable Tourism Development 2018"
            },
            {
                "Título": "Encomienda Sstd 2018"
            },
            {
                "Título": "Convenio de Colaboración Entre el Patronato de Turismo de Gran Canaria, la Universidad de las Palmas de Gran Canaria y la Fundación Canaria Parque Científico Tecnológico de la Universidad de las Palmas de Gran Canaria Para la Colaboración en el Congreso Internacional Gran Canaria Spring Symposium On Challenges In Sustainable Tourism Development 2017 (Sstd2017) y Diversas Acciones Complementarias."
            },
            {
                "Título": "Valoración Económica de la Imagen Dinámica de Los Destinos Turísticos"
            },
            {
                "Título": "Contratación del Servicio de Asistencia Para el Estudio de Propuestas Metodológicas Para el Plan Estratégico de Canarias 2020 Para el Turismo y Para la Prospectiva Estratégica del Turismo en Canarias 2040 de la Viceconsejería de Turismo"
            }
        ],
        "Patentes": []
    },
    {
        "Nombre": "Aguirre Lorenzo, Elena",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp06922",
        "Publicaciones": [],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Aguirre Sanceledonio, María De Los Dolores",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp02094",
        "Publicaciones": [
            {
                "Título": "Comparison of immunoreaction between two commercial antibodies against 14-3-3 σ protein in canine tissues"
            },
            {
                "Título": "Manejo anestésico y control analgésico en el modelo porcino de paciente politraumatizado"
            },
            {
                "Título": "Expression of cell cycle regulators, 14-3-3σ and p53 proteins, and vimentin in canine transitional cell carcinoma of the urinary bladder"
            },
            {
                "Título": "Torsión de lóbulo pulmonar: revisión de la bibliografía a propósito de un caso clínico"
            },
            {
                "Título": "Adrenohepatic fusion in domestic ferrets (Mustela putorius furo)"
            },
            {
                "Título": "Congenital biventricular cardiac diverticula in a dog"
            },
            {
                "Título": "Hepatitis reactivas crónicas no específicas en cetáceos varados en las islas Canarias"
            },
            {
                "Título": "Estudio de las respuestas th1 y th2 de citoquinas humanas y bovinas en tejidos de cetáceos"
            },
            {
                "Título": "Sondeo clínico de la eficacia del uso del rutin en el tratamiento de quilotórax felino y canino en Estados Unidos"
            },
            {
                "Título": "Multiple primary digital apocrine sweat gland carcinosarcoma in a cat"
            },
            {
                "Título": "Sondeo clínico de la eficacia del uso del rutin en el tratamiento de quilotóraz felino y canino en Estados Unidos"
            },
            {
                "Título": "La electrorretinografía como método de diagnóstico en la evaluación prequirúrgica de perros con cataratas: estudio en 7 Cocker Spaniel"
            },
            {
                "Título": "Signet-ring squamous cell carcinoma in a dog"
            },
            {
                "Título": "Estudio clínico de las patologías asociadas a la úvea en gatos: 20 casos."
            },
            {
                "Título": "Estudio clínico de las patologías asociadas a la úvea en gatos: 20 casos"
            },
            {
                "Título": "Collateral circulation in experimental coarctation of the aorta in minipigs: A possible association with hypertrophied vasa vasorum"
            },
            {
                "Título": "Vegetative valvular endocarditis in a dromedary camel"
            }
        ],
        "Tesis": [
            {
                "Título": "Modelo experimental de hipertensión en coartación aórtica en la especie porcina : estudio de la circulación colateral asociativa a la coartación"
            }
        ],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Ajali Hernández, Nabil Isaac",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp03348",
        "Publicaciones": [
            {
                "Título": "Sky Image Classification Based on Transfer Learning Approaches"
            },
            {
                "Título": "ANN based-model for estimating the boron permeability coefficient as boric  acid in SWRO desalination plants using ensemble-based machine learning"
            },
            {
                "Título": "Analysis of Brain Signals to Forecast Motor Intentions Using Artificial Intelligence"
            },
            {
                "Título": "Analysis of Brain Computer Interface Using Deep and Machine Learning"
            }
        ],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Alabarce Romero, Francisco Andrés",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp06594",
        "Publicaciones": [],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Aladrén Gallego, Julián",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp07330",
        "Publicaciones": [],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Alamo Muñoz,Adriana",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp05678",
        "Publicaciones": [
            {
                "Título": "Positive Youth Development Programmes for Adolescents in the educational context: systematic review"
            },
            {
                "Título": "Programas de Desarrollo Positivo Adolescente en el contexto educativo: revisión sistemática"
            },
            {
                "Título": "Revisión sistemática sobre programas de educación parental implementados en el contexto educativo"
            },
            {
                "Título": "Programas psicoeducativos para la promoción de las competencias parentales y el desarrollo positivo en la adolescencia"
            },
            {
                "Título": "Validación de la Escala de Desarrollo Positivo Adolescente y valor discriminativo del ajuste escolar"
            },
            {
                "Título": "Padres y madres sin barreras. Promover las competencias parentales en padres y madres con privación de libertad."
            },
            {
                "Título": "Programas Psicoeducativos para la promoción de las competencias parentales y del desarrollo positivo en la adolescencia"
            },
            {
                "Título": "Programas de educación parental en el contexto educativo, una revisión sistemática"
            },
            {
                "Título": "Influencia del programa creciendo juntos en las relaciones del alumnado en el centro"
            },
            {
                "Título": "Programa “creciendo juntos”: promoción de relaciones positivas para el alumnado"
            },
            {
                "Título": "Programa \"Creciendo juntos\": perfil del alumnado que mejora sus competencias personales según las variables académicas"
            },
            {
                "Título": "Ganancias en competencias personales de hijos cuyas madres participan en \"Vivir la adolescencia en familia\""
            },
            {
                "Título": "Perfil de los padres y las madres que usan las TIC para ocio digital"
            },
            {
                "Título": "Creciendo Juntos: Programa de Orientación Educativa para la Promoción del Desarrollo Personal en la Adolescencia"
            },
            {
                "Título": "Protocolo de evaluación e intervención con el alumnado en riesgo de abandono escolar temprano"
            }
        ],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Alayón Afonso, Rafael",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp03828",
        "Publicaciones": [
            {
                "Título": "Nuevos abordajes terapéuticos desde el mar: efecto protector hematológico y bioquímico de Alcalígenes faecalis A12C aislado de peces, en un modelo experimental de peritonitis"
            },
            {
                "Título": "Desde la Corvina al paciente hospitalizado. Probióticos de origen marino frente a la peritonitis. Evaluación Histológica."
            },
            {
                "Título": "Long-Term Treatment with Alcaligenes faecalis A12C Improves Host Resistance to Pathogens in Septic Rats: Possible Contribution of Curdlan-Like Immune Trainer"
            },
            {
                "Título": "Lung effects of acute oral administration of bisphenol A-loaded low-density polyethylene microplastics"
            },
            {
                "Título": "In vitro antimicrobial activity of ozonated sunflower oil in milk against Escherichia coli: comparative study in cow, goat and sheep"
            },
            {
                "Título": "In vitro antimicrobial activity of ozonated sunflower oil in milk against Escherichia coli: comparative study in cow, goat and sheep"
            }
        ],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Alayón Hernández,Francisco Javier",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp01996",
        "Publicaciones": [
            {
                "Título": "Study of different seat allocation strategies to reduce the risk of contagion among passengers in a public road transport system"
            },
            {
                "Título": "Data mining methodology for obtaining epidemiological data in the context of road transport systems"
            },
            {
                "Título": "Using data mining to estimate patterns of contagion-risk interactions in an intercity public road transport system"
            },
            {
                "Título": "Data framework for road-based mass transit systems data mining project"
            },
            {
                "Título": "Bus travel time prediction model based on profile similarity"
            },
            {
                "Título": "A study on the behavior of clustering techniques for modeling travel time in road-based mass transit systems"
            },
            {
                "Título": "Systematic approach to analyze travel time in road-based mass transit systems based on data mining"
            },
            {
                "Título": "Using data mining to analyze dwell time and nonstop running time in road-based mass transit systems"
            },
            {
                "Título": "System model for a continuous improvement of road mass transit"
            },
            {
                "Título": "Methodology for analyzing the travel time variability in public road transport"
            },
            {
                "Título": "System proposal for mass transit service quality control based on GPS data"
            },
            {
                "Título": "Arrival time estimation system based on massive positioning data of public transport vehicles"
            },
            {
                "Título": "Systematic development of intelligent systems for public road transport"
            },
            {
                "Título": "Surveillance system for isolated public road transport infrastructures"
            },
            {
                "Título": "An intelligent system proposal for improving the safety and accessibility of public transit by highway"
            },
            {
                "Título": "ITS architecture for provision of advanced information services for public transport by road"
            },
            {
                "Título": "Using ambient intelligence to improve public transport accessibility"
            },
            {
                "Título": "Using massive vehicle positioning data to improve control and planning of public road transport"
            },
            {
                "Título": "Applying ambient intelligence to improve public road transport"
            },
            {
                "Título": "Context model for ubiquitous information services of public transport"
            },
            {
                "Título": "Ubiquitous data management in public transport"
            },
            {
                "Título": "Evaluation of parameters of functions of cost optimization system for operating systems for carriers of passengers by road"
            },
            {
                "Título": "Provision of ubiquitous tourist information in public transport networks"
            },
            {
                "Título": "A complete conceptual model for pervasive information services for public transport"
            },
            {
                "Título": "Pervasive multimedia guidance system for special needs passengers on public transport"
            },
            {
                "Título": "Architecture of a framework for providing information services for public transport"
            },
            {
                "Título": "On route travel assistant for public transport based on android technology"
            },
            {
                "Título": "Mobile agent middleware for intelligent management of communication infrastructures"
            },
            {
                "Título": "Services provider for transport public customers based on mobile local devices"
            },
            {
                "Título": "Ubiquitous platform for vehicles of passengers' public transport"
            },
            {
                "Título": "Supporting information services for travellers of public transport by road"
            },
            {
                "Título": "PSPRT: a case of pervasive system for public road transport"
            },
            {
                "Título": "A proposal of information system architecture for public transport"
            },
            {
                "Título": "Pervasive model, a new paradigm of computing applied to road transport systems"
            },
            {
                "Título": "A proposal for a payment system for public transport based on the ubiquitous paradigm"
            },
            {
                "Título": "General structure of an inter-mode public transport information system based on Web technology"
            },
            {
                "Título": "Nuevos paradigmas de la computación (movilidad y ubicuidad) aplicados al transporte público de viajeros por carretera"
            },
            {
                "Título": "A distributed system for mobile information communications"
            },
            {
                "Título": "On board system model for road intelligent transport system"
            },
            {
                "Título": "Architecture of an integral information system for public road transport of passengers"
            },
            {
                "Título": "Cast system approach for visual inspection"
            },
            {
                "Título": "Systems concept for visual texture change detection strategy"
            },
            {
                "Título": "Facilitatory process for contrast detection"
            },
            {
                "Título": "A cast system for visual fault detection research"
            },
            {
                "Título": "Un sistema de visión para la detección de defectos"
            }
        ],
        "Tesis": [
            {
                "Título": "Aplicación del modelo de computación ubicua en el desarrollo de sistemas de información para el transporte público de viajeros por carretera"
            }
        ],
        "Proyectos": [],
        "Patentes": [
            {
                "Título": "Sistema telemático de registro de la retirada, traslado y depósito de vehículos",
                "Contribuyentes": [
                    "Quesada Arencibia, Francisco Alexis",
                    "García Rodríguez, Carmelo Rubén",
                    "Alayón Hernández, Francisco Javier",
                    "Padrón Morales, Gabino",
                    "Pérez García, Ricardo Javier , et al."
                ]
            }
        ]
    },
    {
        "Nombre": "Alberiche Ruano,Maria Del Pino",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp01593",
        "Publicaciones": [
            {
                "Título": "Genetic underpinnings of pediatric onset type 1 diabetes in the Canary Islands"
            },
            {
                "Título": "Age and Red Blood Cell Parameters Mainly Explain the Differences Between HbA1c and Glycemic Management Indicator Among Patients With Type 1 Diabetes Using Intermittent Continuous Glucose Monitoring"
            },
            {
                "Título": "Quality, Usability, and Effectiveness of mHealth Apps and the Role of Artificial Intelligence: Current Scenario and Challenges"
            },
            {
                "Título": "Motivational interviewing and self-care in type 1 diabetes: a randomised controlled clinical trial"
            },
            {
                "Título": "Motivational Interviewing and Self-Care in Type 1 Diabetes: A Randomized Controlled Clinical Trial Study Protocol"
            },
            {
                "Título": "Predicted pathogenic mutations in STAP1 are not associated with clinically defined familial hypercholesterolemia"
            },
            {
                "Título": "Adaptation and cross-cultural validation of the Spanish version of the Thyroid-Related Quality-of-Life Patient-Reported Outcome questionnaire"
            },
            {
                "Título": "Effect of liraglutide on physical performance in type 2 diabetes (LIPER2): a randomised, double-blind, controlled trial"
            },
            {
                "Título": "Onset of Graves’ disease during pregnancy in a woman with established hypothyroidism"
            },
            {
                "Título": "Effect of liraglutide on physical performance in type 2 diabetes (LIPER2): A randomised, double-blind, controlled trial"
            },
            {
                "Título": "Thyrotropin levels and their relationship with cardiovascular risk factors in the island of Gran Canaria, Spain. Implications of lowering the upper reference limit of thyrotropin stimulating hormone"
            },
            {
                "Título": "Differences in traditional and emerging cardiovascular risk factors of subjects discordantly classified by metabolic syndrome definitions of the International Diabetes Federation and the National Cholesterol Education Program"
            },
            {
                "Título": "Differences in cardiovascular risk factors, insulin resistance, and insulin secretion in individuals with normal glucose tolerance and in subjects with impaired glucose regulation: The Telde study"
            },
            {
                "Título": "Predictors of insulin sensitivity in Type 2 diabetes mellitus"
            },
            {
                "Título": "Intracellular partition of plasma glucose disposal in hypertensive and normotensive subjects with type 2 diabetes mellitus"
            },
            {
                "Título": "Relation between soluble adhesion molecules and insulin sensitivity in type 2 diabetic individuals: Role of adipose tissue"
            },
            {
                "Título": "Homeostasis model assessment closely mirrors the glucose clamp technique in the assessment of insulin sensitivity: Studies in subjects with various degrees of glucose tolerance and insulin sensitivity"
            },
            {
                "Título": "Effect of chronic treatment with lacidipine or lisinopril on intracellular partitioning of glucose metabolism in type 2 diabetes mellitus"
            },
            {
                "Título": "Prevalence of insulin resistance in metabolic disorders: The Bruneck Study"
            },
            {
                "Título": "Cigarette smoking and insulin resistance in patients with noninsulin- dependent diabetes mellitus"
            },
            {
                "Título": "Obesity worsens cardiovascular risk profiles independently of hyperinsulinaemia"
            }
        ],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Alcaide Álvarez, Patricia",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp05329",
        "Publicaciones": [],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Alcalá Serrano, Francisco Javier",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp06580",
        "Publicaciones": [
            {
                "Título": "Síndrome compartimental abdominal por pancreatitis aguda grave tras separación anterior de componentes"
            }
        ],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Alejandro Medina, Óscar Artemi",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp03090",
        "Publicaciones": [],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Aleman Cabrera, Isabel Maria",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp06736",
        "Publicaciones": [
            {
                "Título": "Insulin reverts macrosomia in a mouse model of gestational diabetes"
            }
        ],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Aleman Dominguez,Maria Elena",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp00008",
        "Publicaciones": [
            {
                "Título": "An overview of polymeric composite scaffolds with piezoelectric properties for improved bone regeneration"
            },
            {
                "Título": "Hydrogels for development of bioinks"
            },
            {
                "Título": "Effects of ceramic additives and bioactive coatings on the degradation of polylactic acid-based bone scaffolds under hydrolytic conditions"
            },
            {
                "Título": "3D modelling strategies to predict the mechanical behaviour of polymeric scaffolds by additive manufacturing"
            },
            {
                "Título": "On the Effectiveness of Oxygen Plasma and Alkali Surface Treatments to Modify the Properties of Polylactic Acid Scaffolds"
            },
            {
                "Título": "Experimental analysis of the enzymatic degradation of polycaprolactone: Microcrystalline cellulose composites and numerical method for the prediction of the degraded geometry"
            },
            {
                "Título": "Sheep condyle model evaluation of bone marrow cell concentrate combined with a scaffold for repair of large osteochondral defects"
            },
            {
                "Título": "Comparison of CAD and Voxel-Based Modelling Methodologies for the Mechanical Simulation of Extrusion-Based 3D Printed Scaffolds"
            },
            {
                "Título": "Evaluation of Aloe Vera Coated Polylactic Acid Scaffolds for Bone Tissue Engineering"
            },
            {
                "Título": "Additive manufacturing of PLA-based scaffolds intended for bone regeneration and strategies to improve their biological properties"
            },
            {
                "Título": "Enzymatic degradation study of PLA-based composite scaffolds"
            },
            {
                "Título": "Comparison of low-pressure oxygen plasma and chemical treatments for surface modifications of Ti6Al4V"
            },
            {
                "Título": "Enzymatic degradation study of PLA - based composite scaffolds"
            },
            {
                "Título": "Microcrystalline cellulose as filler in polycaprolactone matrices"
            },
            {
                "Título": "Effect of operating conditions on the surface properties of plasma treated polycaprolactone surfaces"
            },
            {
                "Título": "3D printed polycaprolactone-microcrystalline cellulose scaffolds"
            },
            {
                "Título": "The effect of the manufacturing process on the properties of freeze-dried cellulose reinforced alginate-based scaffolds"
            },
            {
                "Título": "Tunability of polycaprolactone hydrophilicity by carboxymethyl cellulose loading"
            },
            {
                "Título": "Polycaprolactone-carboxymethyl cellulose composites for manufacturing porous scaffolds by material extrusion"
            },
            {
                "Título": "Nanofibers and microfibers for osteochondral tissue engineering"
            },
            {
                "Título": "4D printing: processability and measurement of recovery force in shape memory polymers"
            },
            {
                "Título": "Fabrication of superhydrophobic polyethylene parts by rotomolding"
            },
            {
                "Título": "Theoretical-experimental evaluation of different biomaterials for parts obtaining by fused deposition modeling"
            },
            {
                "Título": "Effect of inorganic ions on the photocatalytic treatment of agro-industrial wastewaters containing imazalil"
            }
        ],
        "Tesis": [
            {
                "Título": "Formulación, caracterización y evaluación de biomateriales para su uso con fines biomédicos utilizando fabricación aditiva"
            }
        ],
        "Proyectos": [
            {
                "Título": "Nuevos Scaffolds Piezoeléctricos de Compuestos Nanoestructurados Para la Regeneración Ósea Mediante Fabricación Aditiva"
            },
            {
                "Título": "Valorización de fibra de platanera para filtración de aire mediante desarrollo de filtros de celulosa y nanocelulosa"
            },
            {
                "Título": "Equipo de fabricación aditiva de piezas metálicas mediante difusión atómica"
            }
        ],
        "Patentes": []
    },
    {
        "Nombre": "Alemán Castro, Estanislao",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp00490",
        "Publicaciones": [],
        "Tesis": [],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Alemán Falcón, Jesús Ariel",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp02078",
        "Publicaciones": [
            {
                "Título": "Positive Youth Development Programmes for Adolescents in the educational context: systematic review"
            },
            {
                "Título": "Programas de Desarrollo Positivo Adolescente en el contexto educativo: revisión sistemática"
            },
            {
                "Título": "Familias inmigrantes y escuela: percepción de su adaptación"
            },
            {
                "Título": "Factores determinantes en el abandono escolar temprano"
            },
            {
                "Título": "Design and Implementation of Innovative Training Actions for People at Risk of Social Exclusion"
            },
            {
                "Título": "Percepción del profesorado sobre la participación de las familias en la escuela: Factores que predicen la participación"
            },
            {
                "Título": "La internacionalización del Sistema Dual de Formación Profesional Alemán: factores para su implementación en otros países"
            },
            {
                "Título": "Estrategias para la reducción del abandono escolar temprano en las escuelas"
            },
            {
                "Título": "Prevención del riesgo de abandono escolar temprano: un abordaje desde el enfoque de la parentalidad positiva"
            },
            {
                "Título": "Análisis de las tendencias en los estudios sobre abandono escolar: una perspectiva bibliométrica"
            },
            {
                "Título": "Dual vocational training in Spain, comparison with the German model and proposals for improvement"
            },
            {
                "Título": "CE-453. Tendencias en innovación educativa a través del análisis de la producción científica: bibliometría, análisis de redes y de la narrativa"
            },
            {
                "Título": "Inclusion of Unemployed People at Social Risk and Private Training Markets in Ireland, Portugal, and Spain"
            },
            {
                "Título": "Analysis of family shared leisure time in early childhood and their relation with parental competencies"
            },
            {
                "Título": "Abandono escolar y formación docente en Educación Secundaria"
            },
            {
                "Título": "Situación de la Infancia y la Familia en Canarias"
            },
            {
                "Título": "Tareas de gestión docente: propuestas para la reducción de la burocracia en los centros educativos"
            },
            {
                "Título": "Introducción de innovaciones curriculares y pedagógicas en el ciclo formativo de técnico en cuidados auxiliares de enfermería"
            },
            {
                "Título": "Leer por placer antes de la educación obligatoria: taller de lectura dialógica para padres y educadores infantiles"
            },
            {
                "Título": "El enfoque competencial educativo en el contexto europeo"
            },
            {
                "Título": "Leer por placer: ¡lo primero, oír los libros!"
            },
            {
                "Título": "Comparación de los modelos alemán y español de formación profesional básica como mecanismos de actuación contra el abandono escolar temprano"
            },
            {
                "Título": "La prevención del abandono escolar temprano a través de la aplicación de medidas en la formación profesional básica"
            },
            {
                "Título": "Proceso de innovación en el aula y la mejora de la eficacia de la enseñanza-aprendizaje en la educación secundaria"
            },
            {
                "Título": "La integración de las TIC a través del enfoque por tareas en la materia de Lengua Castellana y Literatura en Educación Secundaria"
            },
            {
                "Título": "Las TIC en Educación Secundaria y el enfoque por tareas en la materia de Lengua Castellana y Literatura"
            },
            {
                "Título": "Creciendo Juntos: Programa de Orientación Educativa para la Promoción del Desarrollo Personal en la Adolescencia"
            },
            {
                "Título": "Educación parental y competencias parentales para prevenir el abandono escolar temprano"
            },
            {
                "Título": "El contexto familiar del alumnado en riesgo de abandono escolar temprano según la tipología familiar"
            },
            {
                "Título": "El sistema dual de formación profesional alemán: escuela y empresa"
            },
            {
                "Título": "Cambios en las estrategias para afrontar conflictos en madres cuyos hijos e hijas están en riesgo de abandono escolar temprano"
            },
            {
                "Título": "Protocolo de evaluación e intervención con el alumnado en riesgo de abandono escolar temprano"
            },
            {
                "Título": "Respuesta educativa para prevenir el abandono escolar temprano: la mejora de la cualificación didáctica del docente de secundaria"
            },
            {
                "Título": "Utilidad y características de un programa educativo para la prevención del riesgo de abandono escolar temprano"
            },
            {
                "Título": "Equipos directivos y abandono escolar temprano"
            },
            {
                "Título": "La educación parental grupal como recurso para fomentar las competencias parentales en familias cuyos hijos e hijas están en situación de riesgo de abandono escolar temprano"
            },
            {
                "Título": "Las relaciones de poder en parejas multiculturales y sus efectos en el contexto familiar"
            },
            {
                "Título": "El liderazgo educativo en los centros de enseñanza secundaria y de formación profesional"
            },
            {
                "Título": "El acceso a la dirección escolar: dificultades y necesidades"
            },
            {
                "Título": "El uso de los videojuegos en la enseñanza escolar"
            },
            {
                "Título": "El e-Portafolio como soporte virtual del prácticum del curso de adaptación al grado de educación social: Una experiencia tutorial en consonancia con el EEES"
            },
            {
                "Título": "La \"berufsschule\" en Alemania: estrategias de trabajo colaborativo entre la escuela de formación profesional y la empresa"
            },
            {
                "Título": "Respuesta educativa empleada en Alemania para la integración en el mundo laboral de jóvenes con graves dificultades en el ámbito social"
            }
        ],
        "Tesis": [
            {
                "Título": "El enfoque por tareas en la materia de lengua castellana y literatura en educación secundaria: diseño, implementación y evaluación"
            }
        ],
        "Proyectos": [
            {
                "Título": "Contrato Menor de Servicios Consistente en la Elaboración, Estudio y Puesta en Práctica del Proyecto “Familia y Deporte”, Como Apoyo Parental Online y Formación de Técnicos Deportivos Para la Mejora de la Práctica Deportiva Escolar, Con el Fin de Lograr Constituir Una Cultura Basada en la Convivencia, Anualidad 2017."
            },
            {
                "Título": "Contrato Menor Para la Realización del Estudio \"Investigación Sobre Análisis de Indicadores Para la Evaluación de la Infancia y Familia en Canarias\""
            },
            {
                "Título": "Estudio Sobre la Situación  de la Infancia y la Familia en Canarias"
            },
            {
                "Título": "Servicio Para el Estudio y Puesta en Práctica del Proyecto \"Familia y Deporte\", Como Apoyo Parental Online y Formación del Técnicos Deportivos Para la Mejora de la Práctica Deportiva y Escolar, Con el Fin de Lograr Constituir Una Cultura Basada en la Convivencia"
            }
        ],
        "Patentes": []
    },
    {
        "Nombre": "Alemán Falcón,Zoilo",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp00764",
        "Publicaciones": [],
        "Tesis": [
            {
                "Título": "Los congresos médicos de ExpoMeloneras: calidad de servicio y fidelización"
            }
        ],
        "Proyectos": [],
        "Patentes": []
    },
    {
        "Nombre": "Alemán Flores, Miguel",
        "URL del perfil": "https://accedacris.ulpgc.es/cris/rp/rp00885",
        "Publicaciones": [
            {
                "Título": "Accurate subvoxel location and characterization of edges in 3D images based on the Partial Volume Effect"
            },
            {
                "Título": "Automatic detection of anatomical landmarks of the aorta in CTA images"
            },
            {
                "Título": "Supervised classification of fully PolSAR images using active contour models"
            },
            {
                "Título": "Automatic estimation of the aortic lumen geometry by ellipse tracking"
            },
            {
                "Título": "Filtering and segmentation of retinal OCT images"
            },
            {
                "Título": "Segmentation of the aorta using active contours with histogram-based descriptors"
            },
            {
                "Título": "Automatic correction of perspective and optical distortions"
            },
            {
                "Título": "Robust detection of circles in the vessel contours and application to local probability density estimation"
            },
            {
                "Título": "Tracking the aortic lumen geometry by optimizing the 3D orientation of its cross-sections"
            },
            {
                "Título": "Estimation of the lens distortion model by minimizing a line reprojection error"
            },
            {
                "Título": "An iterative optimization algorithm for lens distortion correction using two-parameter models"
            },
            {
                "Título": "Analysis of global and local intensity distributions for the segmentation of computed tomography images"
            },
            {
                "Título": "Invertibility and estimation of two-parameter polynomial and division lens distortion models"
            },
            {
                "Título": "Automatic lens distortion correction using one-parameter division models"
            },
            {
                "Título": "Camera calibration in sport event scenarios"
            },
            {
                "Título": "Line detection in images showing significant lens distortion and application to distortion correction"
            },
            {
                "Título": "Automatic corner matching in highly distorted images of Zhang’s calibration pattern"
            },
            {
                "Título": "Accurate subpixel edge location based on partial area effect"
            },
            {
                "Título": "Wide-angle lens distortion correction using division models"
            },
            {
                "Título": "Augmented reality in sport scenarios using cameras mounted on a tripod"
            },
            {
                "Título": "Segmentation of computed tomography 3D images using partial differential equations"
            },
            {
                "Título": "Morphological thick line center detection"
            },
            {
                "Título": "AmiLabContours: a tool for image structure segmentation"
            },
            {
                "Título": "Computer vision techniques for breast tumor ultrasound analysis"
            },
            {
                "Título": "Filtering, segmentation and feature extraction in ultrasound evaluation of breast lesions"
            },
            {
                "Título": "Breast nodule ultrasound segmentation through texture-based active contours"
            },
            {
                "Título": "Texture-based filtering and front-propagation techniques for the segmentation of ultrasound images"
            },
            {
                "Título": "Shape analysis for ultrasound breast lesion evaluation"
            },
            {
                "Título": "Texture-oriented anisotropic filtering and geodesic active contours in breast tumor ultrasound segmentation"
            },
            {
                "Título": "Segmentation and analysis of breast tumors on ultrasonography"
            },
            {
                "Título": "Computerized ultrasound characterization of breast tumors"
            },
            {
                "Título": "Semiautomatic snake-based segmentation of solid breast nodules on ultrasonography"
            },
            {
                "Título": "La enseñanza de lenguas para fines específicos basada en sistemas web"
            },
            {
                "Título": "Optic flow estimation in fluid images I"
            },
            {
                "Título": "Video segmentation through multiscale texture analysis"
            },
            {
                "Título": "Computer-aided measurement of solid breast tumor features on ultrasound images"
            },
            {
                "Título": "Reusing problem solving methods in synthetic tasks"
            },
            {
                "Título": "Frequency analysis of contour orientation functions for shape representation and motion analysis"
            },
            {
                "Título": "A two-channel artificial vision system for motion analysis"
            },
            {
                "Título": "Texture classification through multiscale orientation histogram analysis"
            },
            {
                "Título": "Biologically based CAST-mechanism for visual motion analysis"
            },
            {
                "Título": "Bases of a pre-attentional mechanism by means of presynaptic inhibition in the lateral geniculate nucleus"
            },
            {
                "Título": "Percepción visual y modelos computacionales: introducción a la biocibernética visual"
            },
            {
                "Título": "Newton filters: a new class of neuron-like discrete filters and an application to image processing"
            },
            {
                "Título": "A computational model for visual size, location and movement"
            }
        ],
        "Tesis": [
            {
                "Título": "Localización de contornos con precisión sub-pixel en imágenes bidimensionales y tridimensionales"
            },
            {
                "Título": "Modelos de percepción visual basados en la orientación de contornos"
            }
        ],
        "Proyectos": [
            {
                "Título": "Detección precisa mediante Inteligencia Artificial deeventos de interés en escenas de playa, costa y litoral."
            },
            {
                "Título": "Filtros no locales robustos para imagen SAR/PoISAR y métricas de calidad no supervisadas"
            },
            {
                "Título": "Contrato de Investigación y desarrollo en clasificación, gestión y visualización 3D de líneas eléctricas, a partir del análisis y procesamiento de nubes de datos masivas y otras fuentes de datos"
            },
            {
                "Título": "\"A la ULPGC para análisis matemático de imágenes por CTIM\""
            },
            {
                "Título": "Nuevos Modelos Matemáticos Para la Segmentacióny Clasificación en Imágenes"
            },
            {
                "Título": "Modelización Matemática de Los Procesos de Calibración de Cámaras de Video."
            },
            {
                "Título": "Tin2005-02004/. Caracterizacion Ecografica de Tumores de Mama Asistida Por Ordenador"
            }
        ],
        "Patentes": []
    }
]